const Bitches = {
  title: "ABCDEFG",
  createdAt: "2025-08-11T09:00:00+00:00",
  content: `　플린트 가뇽의 「명단」에는 여자가 일곱 명 있다. 말하자면 교대 근무표다. 그는 동성 친구들에게 헌정한 금요일 딱 하루를 제외하고 주 6회 명단의 일곱 중 하나, 운이 좋으면 연달아 둘을 불러 섹스한다. 지난 사월 A와는 헤어졌지만 실은 아직 비밀리에 섹스하는 사이다. A의 가장 친한 친구 B는 친구가 선택한 수컷이었다는 이유만으로 플린트 가뇽과 애널 섹스를 한다. 중학생 시절 사귀었던 C와는 연애 시절부터 이미 꾸준히 섹스하고 있었다. D는 샌디 엔젤 해변의 바비큐 파티에서 처음 만났는데 그날 밤 단둘이 앉아 크랙을 나눠 피웠고 그로부터 사흘 뒤 집으로 불러 섹스했다. AP 거시경제학을 함께 수강하는 E는 가뇽의 완전한 노예고 첫사랑인 그와 섹스하기 위해 오필정을 먹는다. F와는 힌지에서 만났다. 교내에서는 그 어떤 이야기도 나누지 않지만 분명, 앞선 누구보다도 자주 섹스하고 있다. 이 모든 사실을 아는 것은 G뿐이다. G는 조금 미쳤다. 언젠가의 새벽녘 퀸 사이즈 침대 옆자리에 누운 플린트 가뇽이 「최고야, 전부 가짜 같아」 중얼거리며 소리 없이 눈물 흘리던 것을 보고 미쳐버렸다. 크림 파이를 위해서라면 자기 가슴도 찔러 보일 소시오패스와 결국 죽이 된 심장을 가진 어느 가여운 소년의 잔상들 사이에서 미쳤다. 가뇽이 텔레그램 메시지에 답장하지 않는 여덟 시간 동안 G의 공상 속에서 그는 분명 스피커 없는 침실에 홀로 누워 죽어가고 있거나 휴대전화 연락처 및 모두가 아는 데이팅 앱 3종에서 말 상대를 쇼핑하며 익숙한 얼굴을 연기하고 있다. 목표가 자신보다 귀중해야만 따라서 자신이 목표보다 하찮아야만 욕망할 수 있는 하이퍼가미 창녀들의 세계에 갇혀 능수능란하게 썩어가고 있다. 형편없이 부수어 아랫것 자리에 두어야 욕망해 주는 것이 암컷이므로 그 욕망을 갖고자, 너무나도 가지고 싶어서 갈비뼈를 뽑아 송곳처럼 연마하는 것이 그이다. G는 이 모든 것을 알고 있다. 그런 야릇한 거만함이 밴 시선으로 플린트 가뇽과 눈 마주치곤 한다. 과거에는 느낄 수 없었다. 그러나 확실히 거만함이다. 사물함 문짝에 붙은 사진 속에서, 거만하게 눈 마주친다. 선버리즈 엔젤 참사 이후 누군가가 읊은 추도사에 따르면 죽은 자들은 이 짐승의 땅, 암컷들과 수컷들의 땅을 떠났을지언정 기억 속에서 영원히 산다. 그러므로 플린트 가뇽의 「명단」에는 여전히 여자가 일곱 명 있다.`,
};

export default Bitches;
