const Combustion = {
  title: "보복성 불완전연소사",
  createdAt: "2023-12-05T09:00:00+00:00",
  content: `　오후 세 시, 레오나르도 다 빈치 국제공항에서 출항한 알리탈리아 보잉 777-200기가 로스앤젤레스 국제공항에 착륙한다. 그 비행기는 비즈니스석에 알바로를 태우고 있다. 알바로가 할리우드에 온 것은 거의 삼 년 만으로 그 삼 년간의 부재를 무마하기 위해 그는 엿새를 현명히 보내고 이레째 되는 날 로마로 귀환할 것이다. 

　그는 자신을 열렬히 기다려 오던 캘리포니아의 영화인들과 비평가들을 대면하는 데에 오 일을 쓰고, 떠나기 전 마지막 날에 추문을 연달아 터뜨린 이후로 침묵 중인 자식 데시데리오의 근황을 확인할 겸 산타 모니카의 레스토랑 <게르마니아>에서 그와 저녁 식사를 하기로 한다. 데시데리오가 카후엔가 피크 별장에 살고 있기 때문에 거기로 가는 대신 알바로는 여행객처럼 베벌리 힐스의 포 시즌스 호텔에 투숙한다. 

　데시데리오는 대리인을 통해 그 제안을 수락한다. 그리고 정해진 날짜 정해진 시간에 자신이 가장 마음에 들어 하는 황동색 양아치 차를 직접 운전해 산타 모니카로 간다. 

　마침내 만난 자리에서 데시데리오는 말하고 알바로는 읽는다.

 　「안녕, 알바로.」 당신이 없는 삼 년간 내가 뭘 준비했는지 봐. 「이게 얼마 만이야?」 이젠 오지 않을 수 없었을 걸. 

　그러나 <게르마니아>에 도착한 그는 악에 받쳐 있지도 않고 게리야를 대동하고 있지도 않다. 대신 아무 특징 없는 고동색 비스포크 수트를 입고 있다. 오래전 리스본으로 떠난 클라리사 살제도의 귓등과 손목에서 시작해 걷잡을 수 없이 커진 흰 점은 스크린에 등장할 때처럼 완벽히 가렸다.

 　어쨌든 둘은 마주 보고 앉아 마에스트로가 빚은 나인 코스 밀을 먹는다. 그래봐야 거기서 어떤 맛도 느끼지 못하는 데시데리오는 자신의 현황에 관해 이야기하고 지하에 알바로가 남기고 간 술과 마켓 셀렉션 시가가 썩어들어가고 있다는 소식을 전한다. 알바로는 이제 포스트 프로덕션에 들어간 자신의 다음 영화에 관해 말한다. 그건 한자리에서 시작해 결국 포자처럼 퍼지는 것들에 관한 내용이고, 고통스럽되 점잖고 고요한 죽음의 콜라주다.

 　데시데리오는 분노하지 않고 그가 어떻게 원심의 죽음을 강탈해 자신의 필름에 부착할 것인지에 관한 계획을 듣는다. 그리고 그게 좋은 계획이라고 평가한다. 둘은 아무즈 부시에 가까운 정어리 꼬리, 비트와 자우어브라텐, 스쿼시 칩과 밤 크림을 얹은 오리고기 초리조를 접시 위에서 없앤다.

 　여섯 번째 접시, 스쾁 가슴살과 거위 간 요리가 나올 때 데시데리오는 털어놓는다. 그는 머리에 구멍이 뚫렸다. 「존경하는 아버지, 나 가끔 웃긴 꿈을 꿔. 들어 봐. 그러니까 할리우드에서, 나는 차에 타고 있어. 그땐 막 해가 뜨는 시간이라 공기가 새파랗고 차로는 아마조나스만큼이나 스산해. 덤프트럭이 돌아다니고 슬슬 잠이 와. 그런데 집에 가기까지는 너무 멀어서 길거리에 차를 아무렇게나 대고, 꼭 뭐를 치어 죽인 것마냥 대고 운전석에서 잠들었다 깼다 하면서 로마의 자정이 오기까지 기다려. 숨죽이고, 아르미니우스처럼. 그리고 때가 오면 시간도 확인하지 않고 당신에게 전화를 걸어. 당신에게 뭔가 말하려 해. 말 해. 무슨 말을 해야 하는지 또 무슨 말을 하고 있는지 적어내릴 필요도 없을 만큼 상세히, 정확히 알고 있어. 연습을 했었나 봐. 그래서 그걸 너무 잘 해. 명연기를 해. 당신을 울려. 창자가 뽑힌 사람처럼 창백하게 해. 후회하게 해. 그런데 전화가 끝나면 그게 끝이야. 그대로 꿈에서 깨 버려. 그리고 그게 무슨 내용이었는지는 물론이고 내가 그걸 어떻게 했는지 정말 아무 생각도 나지 않는 거야. 빠져나가서 다시는 돌아오지 않는 거야. 영영.」

 　그러나 심장을 팔아치운 배반자 알바로는 그 내용을 알고 있다. 그 노인네는 약 삼 년 전 자신에게 껍데기를 빌려주느니 스스로 몸에 불을 붙이고 자살하려 하던, 총명한 나머지 돌아버린 자식이 브라질산 .454구경 리볼버를 자기 턱 아래 대고 말한 모든 것을 기억하고 있다. 알바로는 미처 다 타버리지도 못한 청년에게 그 사실을 털어놓는 대신, 「그래?」 한마디를 하고 그가 식은땀을 닦을 수 있도록 냅킨을 집어 건넨다. 둘은 마저 식사한다. 그 둘이 접시를 다 비우는 데까지는 약 사십오 분이 더 걸린다. 식사를 마친 뒤 알바로는 호텔로 돌아가고, 데시데리오는 변호사 구티에레즈가 남겨둔 메스암페타민을 피우러 간다.`,
};

export default Combustion;
