const Crushme = {
  title: "으스러뜨려 줘, 꼼짝 못하게",
  createdAt: "2025-07-02T21:56:11+00:00",
  content: `　길에서 풍속에 관해 농담하고 얼마 되지 않아 니시코리와는 재회하게 되었다. 「스칼렛」에서 코바야시는 마조히스트 기질이 있는 여대생 하나를 꾀어, 그가 자기 대신에 고객 R 씨와 관계하도록 협상하는 데까지도 성공한 후 바 테이블에서 시간을 보내고 있었다. 명목상 퇴근이었다. 그러나 이후 운전해야 해서, 앞에 둔 것은 고작 물잔이었다. 의도치 않게 익숙해져 버린 얼굴을 둘 중 누가 앞서 알아차렸는지는 몰라도 먼저 팔을 크게 흔들어 반가움을 표현한 것은 코바야시 쪽이었다. 덕분에 니시코리로선 상대를 무시하기도 어렵게 되어, 그는 보려던 용무를 잠시 미루고 코바야시의 옆자리에 앉았다. 

　제대로 된 인사라 할 것은 니시코리가 먼저 했다. 자기 손을 매만지는 몸짓만큼이나 쑥스러운 인사였다. 「이런 곳에도 관심 있을 줄은 몰랐습니다.」

　「아무래도 조금은 관심 있었다고 할까요. 하지만 오늘은 일 때문에 온 거예요.」

　「일이오?」

　「네에. 관광 가이드로서 고객을 데리고 온 참이고, 지금은 쉬고 있어요.」

　코바야시가 「스칼렛」에 온 것은 이때가 사실 두 번째였다. 처음 가 본 장소에 R 씨와 같은 사람을 데리고 갈 수는 없었기 때문에, 방문 조사 겸해서 사흘 전 이미 원숙함을 가장할 채비를 마쳤다. 양복쟁이 남자의 취미를 파악하게 된 지 얼마 안 된 시점이었다면 그 신선함으로 인해 상대가 이만큼은 매끄럽지 못했을지도 모른다. 다행히 코바야시는 무엇이든 금방 질려하는 경향이 있었으므로, 신선함을 극복하는 것은 단 한 번의 방문으로 족했다. 

　「그렇군요. 안내소에서 일하십니까?」

　「아니, 아니. 그런 것관 조금 달라요. 그것보다는 고급이면서, 친밀한 일이랄까.」 그 두 단어는 서로 끔찍이도 어울리지 않는다. 「그러니까, 렌탈 동행 같은 것이라 할 수 있어요. 고객보다 일본의 풍속업을 잘 아는 현지인 친구가 되어주는 서비스지요. 고객이 일본에서 좋은 시간을 보내고 갈 수 있도록, 난 친구로서 할 수 있는 수고들을 해 주는 거예요.」

　코바야시는 이러한 설명이 매춘행위의 완곡 표현처럼 들릴 것을, 조금은 의도하였다. 그 덕에 니시코리는, 그가 말하는 「수고」란 정확히 어떤 것인지 헷갈린 상태로 물었다.

　「단지 안내와 통역, 길 찾기 같은 것이 아니라, 훨씬 사적인 서비스라는 이야기로군요?」

　「사적일는지–잘 모르겠어, 그 단어. 사실, 모든 서비스는 사람과 사람 사이 일이란 점에서, 꽤 사적이니까. 확실한 건, 난 흥정에 자신이 있어서, 자연스레 그런 걸 많이 도맡게 된다는 점이에요.」

　코바야시는 「흥정」보다 더 위엄찬 단어를 떠올리기 위해 노력했지만, 결국 떠올리진 못했다. 무엇이 되었건 그는 자신이 맡은 업무가 결국 공식적으론 발생하지 않을 일을 발생하게 만드는 일이란 점에서 「사적인 일」이라고도 표현할 수는 있겠다는 생각을 새삼 했다. 

　「아아. 흥정이라면, 무엇인지 이해했어요. 이를테면, 외국인 출입을 받지 않는 업소라든지. 보통 금지가 되어 있다고 하면, 오히려 찾고 싶어 하기 마련이니까.」 니시코리는 그제야 코바야시가 은근히 내비치던 자부심에 관한 해답을 얻었다. 아무리 보아도 그 남자는, 사람들이 동행에게 으레 바랄 법한 매력이나 인간미 따위에 당당한 가치를 둘 정도로 뜨거운 사람 같진 않았다. 그러나 흥정이라는 재능이라면 분명 즉물적인 쓸모가 있을 것이므로, 인상과 잘 맞아떨어졌다.

　「보통은, 고객에게 그런 사적인 수고 해주는 것을 몹시 번거로워하던데.」

　코바야시는 이것을 「사적인 일」이라 특별히 칭하는 데 토 달지 않기로 결국 마음을 먹었다.

　「천만에. 그런 것을 번거로워하고, 오로지 확실한 것만을 우등하게 여기는 사람들은 주로 기록하는 것 역시 좋아하니까, 그들이 보통으로 보일 뿐이지. 그러나 내 의견으로는, 세상엔, 적어도 도시엔 명쾌하지 않은 것을 좋아하는 사람이 더욱 많아요. 그러지 않고서야 간판과 차림표가 없거나 실상 분칠에 불과한 가게들이 이토록 성행할 리 없어요. 나도 안내소보다는, 확실히 이 편이 좋아요. 소개료는 물론 받지만, 동행하다 보면 어쨌거나 정이 가기 시작해서, 정말 친구에게 하는 것이나 다름없어지거든요.」

 　이쯤 되어 니시코리는 코바야시가 의외로 그런 것에 신경을 쓴단 사실을 파악하였다. 그는 이 남자가 싫어할 법한 말은 가급적 하지 않겠다는 다짐과 함께, 조금은 간결히 말했다. 「꽤 마음에 드는 사람인가 봅니다, 코바야시 군의 이번 친구는.」

　「네에, 재미있는 사람이에요. 노콘으로 하고 싶어 하고, 내게 자꾸 술 먹이려 하는 것은 다소 골치 아프지만 상관없어. 공짜 술은 싫지 않아. 어젠 그가 사 준 덕에 <가스등 릴리>에서 떡이 되도록 마셨지.」

　「아는 것이죠, 술에 취하면 누군가를 미워할 수 없게 되어버린다는 걸.」 그것은 아마도 기록물 파의 의사에 따라, 술에 잔당 병당의 정량적 가격이 붙게 된 까닭이기도 할 것이다. 

　「꼼짝없이 걸려들고 말았어. 그 사람, 무려 자기 태어날 적 이야기를 내게 했다니까.」

　「그 사람, 필사적이었군!」

　「그 자체론 흔해빠진 이야기였어요. 뱃속에 있을 때 쌍둥이였지만, 어쩌다 보니 그 형제를 자신이 흡수해 버렸다는 사정이었지. 아마 대화를 재미있게 하기 위해 지어낸 사건이었을지도 모른다고 생각해요.」 코바야시는 그렇게 말하다 갑자기 큰 소리를 내며 웃고는, 곧장 손바닥으로 자기 코 밑을 눌러 가렸다. 그는 아주 부끄러워하고 있었다. 「솔직히 말하자면, 그다지 진지한 이야기도 아니었어. 자기가 콘돔을 쓰기 싫은 것은 그런 상실로 인한 것일지도 모른다는, 말도 안 되는 농담에 불과했지. 그도, 나도 비웃고 있었어. 그런데, 내가 거기서 중대한 실수를 해 버리고 말았어.」

　이 남자에게 중대한 실수란 고작 맹물 몇 모금 위로도 미끄러질 수 있는 것일지의 산수를 니시코리가 끝마치기도 전, 그가 이어 말했다. 

　「그의 말을 긍정한답시고 괜스레, 남자인 이상 귀신을 업고 사는 거라고, 오히려 툭 튀어나온 귀신을 몸에 붙이게 됨으로써 남자가 되는 것일지도 모른다고 말했어.」 코바야시가 물잔을 비웠다. 미끄러지기도, 씻겨 내려가기도 쉬운 것인 모양이었다. 니시코리는 그 말이 조금 심령주의적으로 들릴 수는 있을지언정 그렇게 부끄러워할 것까지는 없는 말이라고 생각하였다. 물론, 그런 시적인 말도 할 줄 아는 것이 또다른 의외적 면모라 느끼기는 했다. 

　「그 사람이 그 말을 물고 늘어지기라도 했나요?」

　「네. 아무래도 그때의 난, 조금 진지한 얼굴이었던 거예요. 하지만 <남자의 인생이란 무엇인가?> 같은 무거운 화제는 도무지 버틸 수 있을 것 같지 않아서, 양껏 얼버무렸어요.」

　「아무래도, 버틸 수 있을 만큼 취하지 않았던 모양이지요.」

　「천만다행이지. 언제 어디서든, 최악이니까, 진심이란 건.」

　코바야시는 물론 그 말이 아주 틀린 말이라고는 생각지 않았다. 오히려, 문학으로 보일 만큼 지당한 말이라 여겼다. 그는 특히 자신이 술김에 일컬은 「귀신」이라는 단어가 그토록 적확할 수는 없다고 믿었다. 쌍둥이를 잃은 슬픔이라든지 누군가를 해쳤다는 죄책감이라든지 언젠간 돌아올 업보에 관한 불안이라든지의 논리론 형언할 수 없는, 그렇게 형언하여서도 안 되는 야릇함, 그것이 남자의 육체에 달라붙은 혹의 가장 주요한 속성이리라고 코바야시는 생각하였다. 지지리도 야릇한 나머지, 형상조차도 알 수 없다. 그가 처음으로 남자가 되었을 때, 코바야시는 자신의 혹이 낙하물 사고로 사망한 학창 시절의 친구 츠보이 군의 모습일지도 모른다고 여기고 있었다. 당시 그는 츠보이 군의 모습을 떠올릴 때마다 사소한 그리움부터 비존재에 대한 존재의 숙명적 질투까지, 대단하게도 들리는 온갖 마음가짐의 총체인 동시에 그 어느 것도 아닌 정체불명의 응어리를 가슴으로 느꼈기 때문이었다. 그의 죽음은 심지어 열아홉 살, 츠보이 군 스스로가 예지한 대로였다. 그래서 그는 이 강렬한 응어리의 질량에 몹시 탐닉할 수밖에 없었다. 신체의 바깥이면서도 그 일부로 되어 버린 덩어리가 자신을 학대하도록 허락함으로써, 영웅으로부터 걸려 오는 싸움을 피하지 않는 남자의 명예 같은 것을 느꼈다. 철근에 뭉개져 버린 츠보이 군과 달리 두 발로 꿋꿋이 걷는 날엔, 승리의 희열을 체험하기도 했다. 실은, 지금도 다를 바 없었다. 그러나 좀 더 시간이 지난 후 생각해 보건대, 그건 반드시 츠보이 군의 모습은 아닐 수도 있을 것 같았다. 

　그 무렵 코바야시의 휴대전화로 문자 메시지 한 통이 도착했다. 지난밤의 부끄러운 일에 몰입하게 되려던 차 맥을 끊는 알림음이 오히려 반가웠다. 좌석 셋을 건너뛴 옆자리에선 로프에 관한 토론이 한창이었다. 메시지를 확인하며 코바야시는 그 토론을 엿듣곤 이죽거렸다. 

　「정말이지 이해할 수 없어, 시바리 같은 것은. 꼼짝도 못 하게 되어 버리는 걸 즐긴다니, 그걸 겪어 보지 않은 사람들이나 할 법한 발상이야.」

　「글쎄요. 물론, 환상으로서의 일면이 있지만, 누군가는 겪었기 때문에 즐기는 것일 수도 있지요. 즐길 만한 부분을 포착할 만큼 깊숙이 겪어 버렸다면 거기 매료되는 것도 무리가 아닐 겁니다.」

　「그럴지도 모르죠. 차라리 다행이라고 해야 할까, 그토록 깊숙이 겪진 않았다는걸.」

　사실 코바야시는 속박의 묘미 자체는 이해하고 있었다. 단지 로프에 흥미가 없을 뿐이었다. 움직이지 못하도록 속박하는 데 있어, 로프보다 나은 수단은 얼마든지 있었다.

　메시지를 보낸 것은 카스미였다. 스즈 양과 만남 카페에 있는데 혹시 귀가를 도와줄 수 있겠냐는 내용이었다. 멋진 사람은 마주쳤냐 묻자 곧바로 애교스러운 이모티콘 답장이 왔다. 디지털시계는 이제 새벽 네 시 반을 표시하고 있었다. 일단 한 집 식구에게 먹일 볶음요리를 사고 이후 도겐자카에서 둘을 픽업한 뒤 돌아가는 길에 벨라를 태우면 시간이든 동선이든 제격이어서, 지금 갈 테니 가게에서 기다리라고 했다.

　일어나는 차에 코바야시는 니시코리에게 명함 한 장을 건넸다.

　「자, 이것은 작별 선물이에요.」 

　뜬금없게도 그것은 세이와 공무점 이시다 씨의 명함이었다. 그러나 조금 더 생각해 보면, 풍속점 안팎의 아가씨를 친구 대리로 유혹하는 것이 주 업무인 남자가 명함까지도 다른 사람의 것을 쓰는 건 당연했다. 코바야시는, 인쇄된 번호로 이시다 씨에게 연락하면 자신을 고용할 수 있다는 설명을 덧붙였다. 니시코리는 아무래도 조금 곤란해하며, 「여전히 풍속은 즐기지 않아서」 라고 사양인지 감탄인지 모를 말을 했다. 그래도 명함을 받아 두는 것이 예의인지, 돌려주어도 상관없을지 생각하느라 쩔쩔매는 것이 보였다.

　「나 역시 콕 집어 그 일만을 하는 것은 아니야. 단지 자신 있는 만큼 자주 도맡게 될 뿐이지. 참고로 지금은 운전사가 필요하대서, 운전사 역을 하러 가는 거예요.」

　「과연, 렌탈 동행인 거군요.」

　니시코리는 그가 왜 개인 번호를 주지 않고 굳이 이시다 씨의 명함을 건네었는지 처음엔 의아해했지만, 경우에 맞지 않게 만족스러워하는 표정을 보고 금세 동기를 알아차렸다. 코바야시는 단지 성가시게 굴고 싶었던 것이 확실했다. 그래서 명함은 그냥 받아 두기로 하였다.

　「<니시코리 씨>에겐 무슨 일을 해 줄 수 있을까? 이별 통보, 사업 홍보, 어쩌면 연봉 협상, 무엇이든 흥정이 필요한 일이라면, 난 자신이 있어. 누군가 내게 입법 로비 같은 일을 맡긴다면 대단할 텐데, <니시코리 씨>는 너무 젊어서, 아직 그것까진 기대하지 않아.」

　몹시나 장난조다. 아무튼 니시코리에겐 이것이 가장 처음 떠오른 의문을 해소할 기회였다. 그는 코바야시가 그래서 매춘하는 남자인지 아닌지를 아직까지 긴가민가해하고 있었다. 동경대를 졸업할 그에겐, 확실한 것이 더 나았다. 「만일 <니시코리 씨>가 렌탈 동행에게 잠자리를 요구한다면 어떻게 됩니까? 그것도 동행으로서의 서비스에 포함되어 있나요?」

　코바야시는 빙그레 웃으며 대답하였다. 「그건, <니시코리 씨>가 혼자 해야지. 나를 상대로 하는 흥정이라면.」

　「스칼렛」을 나온 후 코바야시의 일과는 계획대로 되었다. 료가 죽순을 먹을 줄 아는지 불명확했지만, 어차피 선택권은 코바야시에게 있었다. 적어도, 승객 셋의 문제에 비해선 사소했다. 평소에 비해 단출한 머릿수라고는 해도 이번의 승객 셋은 마냥 쉽게 생각할 것이 아니었다. 고교를 갓 졸업한 카스미와 스즈는 시부야를 전전하기 시작한 지 두 달밖엔 되지 않았다. 어리다거나 순진하다거나 하는 말로 업신여기지 않으려 노력하는 것관 별개로, 평범한 아가씨 대하듯 하기에 영 믿음 가는 여자들이 아니었다. 벨라는 수줍음을 타기도 하고 여러모로 여자끼리의 스몰 토크에 능숙한 편이 아니어서, 신경을 써 줄 필요가 있었다. 그래서 승합차에 세 사람이 타고 난 시점부터는, 대화 전반을 코바야시가 이끌었다. 그렇게라도 하지 않으면, 고교 졸업생들과 벨라가 서로를 어색해한다는 사실이 너무 명백해질 것 같았다. 

　다행히도 코바야시에겐 소재가 풍족했다. 당장 근래 그가 보조하는 중인 R 씨에 관한 이야기가 있었다. 변태 취향의 고객을 비밀스레 헐뜯는 일은 늘 재미있었다. 이어선 SM 클럽에 다니는 양복 남자의 이야기를 했다. 그래도 그의 이름은 밝히지 않았다. 사실 근래 코바야시의 머릿속을 지배하고 있던 소재는 얼마 전 획득한 2억 엔의 사연이었지만, 그건 아직 누구에게도 말하지 않은 이야기여서 아껴 두기로 했다. 양복 남자 이야기가 나온 김에 코바야시가 SM 같은 것엔 관심이 없냐고 일행에게 묻자, 여왕님 역할 같은 건 조금 귀찮을 것 같다는 반응이 돌아왔다. 

　「꼭 여왕님 역할만 있는 것은 아니잖아. 로프에 묶이는 역할이나, 마구잡이로 당하는 등의 역할도 얼마든지 있어.」

　카스미가 웃었다. 웃음소리엔 뾰족한 구석이 있었다. 코바야시로선 오히려 좋았다. 예의 바른 사람으로 여겨지는 것은 번거롭다는 마음에서였다.

　「관심 없어요! 있더라도 말하지 않을 거야. 그러니까, 여자의 비밀이에요, 그런 건.」

　카스미와 스즈는 기분이 좋아 보였다. 스즈가 만남 카페에서 벌어진 일을 털어놓음으로써 원인은 금방 알 수 있었다. 오늘 밤 스즈의 매치는 궁하다는 인상을 주는 남자였는데, 두 달 전이었다면 그와 곧장 실전하러 나가야 하지 않을까 하는 부담을 느꼈을 테지만 오늘만큼은 「내일, 이 번호로 연락 하세요」하고서 마무리했다는 것이다. 파파카츠가 필요한 것은 맞지만 남자 쪽이 더 궁해 보이던 만큼, 분명 연락할 것이라는 확신이 있었다고 하였다. 결국, 그런 식으로 약삭빠르게 구는 데에 조금은 능숙해지고 있는 것 같다는 으스댐이었다. 

　「잘하고 있는걸. 당찬 것은 아주 좋아. 선 그을 줄 아는 여자는 남자들도 좋아해.」 접대 아가씨라면 사정이 조금 다르지만 둘은 아직 그런 일을 하는 것은 아니었기 때문에 그렇게 말했다. 하지만, 카스미와 스즈 중 적어도 한 명은 미래에 취직하게 될 것 같다고 코바야시는 생각하고 있었다. 

　스즈가 말했다. 「마냥 순종적인 여자가 인기 있다고 생각했는데, 아닌가 봐요.」

　「순종적인 여자도 결국엔 강해 보이기 때문에 매력적인 것으로 생각해. 내조와 같은 조신한 방식일지언정, 어쨌거나 능숙하게 처세할 것 같은 점이 좋은 거야.」 순종적인 여자에 대한 환상의 본질은 사실 순결 관련일 것이라는 등의 이야기는 일부러 하지 않았다.

　이때 코바야시는 조수석에 앉은 벨라의 오른쪽 얼굴을 곁눈으로 훔쳐보았다. 언제나처럼 예의 바른 미소였다. 그게 번거로움을 감당하고 있는 모습이었을지, 순종적이고 조신한 여자로서의 처세술이었을지가 궁금했다. 후자를 확신하기에 그 여자는 다소 나약하단 인상이었다.

　「남자는 확실히 처세술 뛰어난 편이 멋져요.」 카스미가 말했다. 「별로 잘생기지 않았는데도 이상하게 호감 가는 남자들이 있잖아. 그것도 처세술이겠지? 코바야시도 어쩌면 그런 쪽일까.」

　「역시 스가와라보단 내가 낫지?」

　「아니요, 고를 수 있다면 당연히 스가와라를 고를 거예요. 하지만, 코바야시도 충분히 젠틀맨이에요.」 카스미는 그래 놓고 조금 심하게 놀렸다고 생각했는지 빠르게 덧붙였다. 「어쨌거나 자상한 편이고, 항상 집에 데려다주는 게 고맙단 말이에요. 마음 약한 여자라면 반했을 수도 있을 것 같아서 하는 말이었어요. 은근히 위험한 느낌이랄까, 그래요.」

　스즈가 입을 뗐다.

　「코바야시의 처세는 여자의 입장에서 다소 악취미적인 구석이 있다고 생각해.」

　「그래?」

　「데이트 같은 것 안 하죠? 돕기만 하고.」

　「데이트」가 정말 데이트를 의미한 것인지, 섹스를 의미한 것인지 영 애매했다. 둘 다 하지 않고 있었기 때문에, 그래도 대답은 쉬웠다.

　「직접 하는 데엔 딱히 관심 없어. 관심을 두기 시작하면 일에 방해만 돼. 그렇게 안 보이겠지만, 내가 하는 일도 나름대로 이성을 요구하는 비즈니스야.」

　「그 점이 약간 악취미적이야. 아무것도 할 생각이 없으면서, 은근히 그런 체하잖아요. 남에게 소포처럼 넘겨줄 생각으로요.」

　그 말엔 뼈가 있었다. 코바야시가 난처하게 웃으며 변명했다. 「날 너무 대단하게 보고 있잖아. 당연히 아가씨 상대로 센스 없는 편은 아니라고 생각하지만, 내가 뭔가 원하는 체한다고 해서, 아무 생각 없는 아가씨를 동하게 하진 못할걸. 너희라면, 어떤 남자가 너흴 원하는 것처럼 보인다는 이유만으로 관심을 주겠어?」

　스즈가 카스미 몫의 대답까지 선수를 쳤다. 「아니요. 하지만 어떻게든 관심을 두게 된 남자가 자기 대신 다른 남자와 만나 달라 요구한다면, 기분이 나쁠 거예요.」

　「스즈 양, 내가 소개하는 사람들은 보통 나보다 대단한 남자들이야. 겸양 떠는 게 아니라, 객관적인 진실이야.」

　그렇게 말하면서도 코바야시는, 솔직히 나름의 우쭐함을 느끼고 있었다. 스무 살 무렵부터 그는 섹스가 슬슬 귀찮아졌다. 차라리 아슬아슬한 경계 싸움을 하며 상대가 자신의 조건에 맞추도록 굴복시키는 쪽이 더 재미있었다. 귀찮은 파트는 남에게 떠넘긴 채로 간편히 정복 욕구를 채울 수 있다는 점에서 시정마 역할은 적성에 맞았다. 물론, 어느 정도 석연찮은 구석은 있었다. 여자를 직접 깔아뭉개는 것만이 진짜 정복이라는 고정관념 때문이 아니라, 고교 시절에 비해 열의 없게 되었단 사실 때문이었다. 스가와라에겐 이 사실을 털어놓기도 했다. 그러나 스가와라의 「코바야시, 남자 실격이네!」 멘트는 별 도움이 되지 않았다.

　아무튼 결국 스즈는 아직 풍속점 여자는 아니었다. 그런 여자라면, 실제로 수고비를 낼 수 있는 남자가 코바야시 같은 남자를 대체하는 것을 기분 나쁘게 여길 이유가 전혀 없었다. 룸미러에 비친 표정을 유심히 관찰하며 코바야시는, 그 여자에겐 운임으로 키스를 요구해도 상관없을 것 같다고 확신하였다. 그래서 그는 카스미를 먼저 내려 주고, 스즈가 하차할 땐 담배를 피운다는 이유로 함께 내렸다. 스즈는 코바야시가 입술을 빨게 해 주었다. 엉덩이를 주무르는 것도 허락하였다. 주택가 벽 앞에서 코바야시는 스즈를 뒤치기 자세로 돌려세우고 음부 방향으로 허리 짓하며, 파운데이션이 거의 지워진 뺨을 핥았다. 서로를 몹시 경멸하고 있었기 때문에 가능한 일이었다. 어쩌면 그대로 범할 수도 있었다. 그러나 그러는 대신 그는 여자를 싱겁게 놓아주고, 운전석으로 돌아왔다. 내내 조수석에 앉아 있던 벨라는 코앞에서 벌어진 일에 관해 그 어떤 말도 하지 않았다. 

　돌아가는 길, 코바야시가 먼저 입을 열었다.

　「있지, 스가와라를 스토킹하는 여자가 있다는 것, 정말일까?」

　「그가 그렇게 말한다면 정말이지 않을까요? 데이트하는 여자가 있었던 것은, 아마도 사실이에요.」

　스가와라의 사연은, 짧게 만났던 여자 하나가 아파트에 자꾸 찾아온다는 것이었다. 그것을 구실로 스가와라가 코바야시의 집에 드나들기 시작한지 벌써 한 달도 넘었다. 문제의 여자와 최근에 마주친 적이 있느냐 묻자, 벨라는 그것은 아니라고 대답했다. 

　「그놈을 좀 내쫓아야겠어. 이별 통보하는 수고를 대신 해 주는 한이 있더라도 말이야. 내 집이 꼭 제 집인 양 굴질 않나, 난데없이 가출 청소년을 데려오질 않나. 은근히 나를 만만하게 생각하는 것 같아.」 

　「단지 코바야시와 친하게 지내고 싶어 그런 걸 수도 있지 않겠어요?」

　「나는 그런 것 못 믿어. 당신처럼 착한 여자도 못 믿는데, 스가와라 같은 놈을 믿을까?」

　그렇게 말하는 것치고 코바야시가 스가와라를 상대로 원한을 갖고 있는 것 같진 않았다. 가출 청소년 료에게도, 그는 꽤 우호적으로 행동해 왔다. 결론적으로 그건 단순히 침묵을 깨기 위한 핑계 같았다. 벨라는 웃으며 말했다. 「난 코바야시가 만만한 남자라곤 생각지 않아요.」

　「그렇다면, 강한 남자라고 생각해?」

　「쉽게 상처받지 않을 사람 같다고 생각해요. 특히, 집 문제 같은 것에 진정으로 몰두하진 않을 거란 인상이에요.」

　「그게 오히려 만만하게 보는 것일 수도 있어. 무엇을 하든 상처받지 않을 것 같다고 생각하는 것 말이야.」 

　말을 마치자마자 코바야시는 세븐스타 한 대를 꺼내 입에 물고 불을 붙였다. 오른팔 팔꿈치를 차창 턱에 걸고, 한 손으로 운전했다. 담배를 피운다고 차에서 내린 것도 핑계에 불과했던 것이 맞고, 그때 피운 것만으로는 아무래도 감질났다. 자기가 한 말에 벨라가 대답하는 것을 딱히 바라지 않고 있기도 했다. 그렇게 담배를 더 피웠는데도 어쩐지 부족한 기분이었다. 그럭저럭 좋은 밤이었는데, 오묘한 일이었다. 코바야시는 결국 한 대를 더 피워야겠다고 결심하고, 이번엔 연기를 가슴 한가득 들이마시는 데에 집중했다. 그러자 갑갑함이 좀 가셨다.

　「그런데, 일본 이름을 쓸 생각은 없는 거야?」

　후련해진 김에 코바야시는 자신이 중단했던 대화를 도로 기웠다. 벨라의 앞에서 코바야시는 순 제멋대로였다. 완전히 만만한 여자 취급하고 있었다. 다만 질문 자체는 별 생각 없이 한 것이었다. 순수한 궁금증이라고 할 수도 있었다. 

　「네에, 아직은요. 한번 익숙해진 이름을 굳이 바꿀 이유도 없고요.」

　「하지만, 너무 외국 사람 같잖아. 당신은 키도 크고. 일본에 오는 사람들은, 일본에 사는 사람들도, 결국엔 다 일본인 여자를 보고 싶어 하는걸.」

　「너무해. 덩치가 크다고 놀리는 것이죠?」

　「절대 아니야. 나는 모델 같아서 좋아. 예쁘다고 생각해.」

　「다른 사람들이 일본인 여자를 보고 싶어 하건 말건, 코바야시가 예쁘게 봐준다면 충분해요.」

　어쩐지 괘씸한 대답이었다. 왜 그렇게 느꼈는지는, 도저히 불명이었다.

　「하지만, 돈을 벌어야 하잖아. 웃돈을 받으려면, 가급적 사람들이 좋아하는 것을 하는 편이 좋아.」 괘씸함과 별개로 그 말에도 심술부릴 의도는 없었다. 그때만 해도 코바야시는 자기가 하는 말이 건조한 사실 전달에 불과하다는 착각에 빠져 있었다. 당장 데리헤루 같은 분야에서도 동남아나 서양 스타일의 여자보단 확실하게 일본 여자다운 여자가 고급품 취급이었다. 물론 벨라가 그런 일에 종사한다고 이야기한 적은 없었고, 확실한 것은 단지 그가 어디선가 춤을 춘다는 것뿐이었다. 그러나 어느새 코바야시는 그도 누군가에겐 렌탈업을 하고 있을 것으로 속단해 버리고 말았다. 

　「네?」

　「아직 내가 당신을 소개할 일은 없었지만, 미래에 그럴 일이 생긴다면⋯⋯.」

　코바야시가 말끝을 흐렸다. 흐렸다기보단, 어금니를 꽉 물며 끊어내 버렸다. 목소리가 잘 나오지 않았고, 속삭이자니 두뇌까지 마비된 것 같았다. 벨라는 한동안 말이 없었다. 

　「심했어요, 당신.」

　「어디가 심했다는 거야? 평소와 다른 것도 없는걸.」

　「자꾸 그랬다간 정말로 미워하게 되어버릴 거예요.」

　그제야 코바야시는 아차 했다. 그래서 이를 악문 채 말처럼 입술을 반쯤 뒤집어 보였다. 종합적으로, 웃는 데 완벽히 실패한 듯한 표정이었다. 짓누르기 위해 웃음을 사용하는 남자로선, 웃지 않는 것이 외려 항복 표시였다. 그러나 그것으로는 영 부족한 것 같아 한마디 덧붙였다. 그때도 얼굴을 마주하지는 않았다.

　「미안해.」

　「그렇게 무심하게 사과할 거라면, 아예 하지 않는 편이 나아요.」

　「미안해」까지가 코바야시의 최선이었다. 그것만으로도 코바야시는 왼뺨이 얼얼했다. 마치 숫돌에 얼굴을 문지르는 듯했다. 시선 때문은 아니었다. 벨라는 그런 것은 못 하는 여자였다. 모나 봐야 나비 같은 여자였다. 그러니 아무래도 코바야시 본인의 자해로 인한 통증이었을 것이다.

　「어쩔 수 없어. 심장은 코인 로커에 두고 왔어.」

　「바보. 그런 건 사흘 뒤 역무원이 열어 버리면 그만인데.」

　벨라의 아파트까지 고작 십 분 정도가 남은 거리에서 코바야시는 오디오에 미리 꽂아 둔 보사 노바 테이프를 재생했다. 그다지 의미 있진 않은 행동이었다. 자신이 사실 속삭이는 목소리를 좋아하는, 그런대로 섬세한 취미의 남자임을 고백하는 수단으로 쓰기엔 둘 모두에게 너무 낯익은 음악이었다. 당분간 즐기는 용으로 사용할 수는 있었지만 태연해지지도 비굴해지지도 못하고 있다는 기분이 코바야시의 음악 감상을 줄곧 방해했다. 그래도 작별만큼은 그대로였다. 사실 그 어떤 것도 변하지 않았다. 하차하면서 벨라는 여느 때처럼 코바야시의 뺨에 키스해 주었다.

　귀가 후 코바야시는 이미 누워 있던 료의 옆에 새 이불을 깔고 함께 잤다. 스가와라는 아직도 밖에서 술을 마시고 있는 모양이었다. 료 소년에 관해서는, 굳이 옹송그린 어깨 너머로 눈이 감겨 있나 본다든가 하는 수고는 따로 없이 자고 있었을 것으로 넘겨짚었다. 잠들기 전 커튼을 닫거나 한 기억이 없는데도 눈부심 없이 잠에서 깨 온 점을 들어, 료가 자신보다 일찍 자고 일찍 일어난다는 것은 파악하고 있었다. 코바야시가 생각하기에, 료는 확실히 조숙한 편이었다. 비단 아침에 커튼을 닫아 주어서만이 아니라 혼자서 앞가림도 그럭저럭 할 줄 알았고, 아무튼 가출 청소년치고는 상대하기에 귀찮음이 덜했다. 가슴에 어느 산성 물질을 가지고 있는진 몰라도 이웃자리에 그것과 같은 크기의 부끄러움이 있으리란 것을 충분히 짐작할 수 있었다. 아마도 거즈로 유방을 동여매는 것처럼, 새하얗게 질린 부끄러움으로 그 물질을 묶어두고 있을 것 같았다. 소년이 그에 썩 능숙하진 않더라도 기꺼워한다면, 코바야시로선 굳이 거슬려 할 이유도 없었다.

　눈 감은 모양을 들여다보지는 않았지만, 잠들기 전까지 코바야시는 료 소년의 뒤통수를 쳐다보고 있었다. 이발사 실력이 그렇게 부족한 것은 아니었을 텐데도 모양이 어딘가 엉성했다. 시도해도 잘 되지 않는 부분들을 마음속으로 조롱하는 것은, 즐거운 일이었다. 코바야시는 다행히 그 질 나쁜 유흥이 본인 스스로를 향하기 전에 잠들 수 있었다. 

　코바야시의 예상처럼, 그날 아침의 커튼도 료가 닫았다. 그러나 이번의 기상은 당혹스러웠다. 평소처럼 몸을 일으키던 료는 옆자리 남자의 모습에 깜짝 놀라 뒷달음쳤다. 일순간 딱딱하게 굳은 변사체 같은 모습이었다. 바닥에 내동댕이친 우동그릇처럼 산산조각 난 정수리와 새하얗게 부릅뜬 눈을 보고선, 그렇게 느낄 수밖에 없었다. 가까이 가 보니, 그건 해돋이 때문에 생긴 착시에 불과했다. 갈래갈래 찢긴 두뇌는 햇빛에 표백되었을 뿐 평소 보던 고수머리였고, 눈도 멀쩡히 감고 있었다. 단지 잠자는 중일 뿐인 코바야시였다. 그러나 온몸이 경직된 것은 사실이었다. 팔뚝과 이마의 혈관이, 금방이라도 폭발할 것처럼 부어 있었다. 해돋이에 더해 아마 그런 점 때문에 헛것을 본 것일 테였다. 료는 하려던 대로 커튼을 잘 닫고 코바야시를 깨웠다. 그가 눈을 뜸과 동시에, 오그라들어 있던 모공까지도 일제히 열리며 땀방울이 새싹처럼 솟았다. 살아있음의 증명은 그것으로 충분했다. 

　료 소년과 코바야시 둘은 동시에 눈을 움직여 벽시계를 확인하였다. 곧 있으면 오전 열 시였다.

　코바야시가 물었다. 조금은 다급한 목소리였다. 「스가와라는, 아직도 안 왔어?」

　「안 왔어.」

　료는 줄곧 코바야시가 스가와라를 다소 불편해하고 있다고 생각했다. 코바야시는 신중한 남자가 맞았고, 스가와라는 조금도 그렇지 않았다. 둘은 정반대에 가깝게 다른 사람이었다. 굳센 체해도 결국 눈치 보는 입장인 만큼, 료는 어른들 간 사소한 마찰에도 신경이 쓰였다. 그러나 이쯤 되어선 인상이 조금 변했다. 그 인물에 관한 감흥이 어땠든 간에, 코바야시가 스가와라의 실종만큼은 바라지 않고 있다는 점이 명백해졌다. 

　료는 자신이 깨달은 바를 지적하는 것이 옳을지, 그냥 덮어 둔 채 지나가는 것이 옳을지 당분간 고민하였다. 고민 끝에, 서툴게나마 말해 보기로 했다. 아무래도 코바야시에겐 보는 이를 다소 답답하게 만드는 기질이 있었다. 착각에 빠져 살아가는 사람들은, 역시 답답했다. 존재할 리가 없는 혹이 가슴에 달라붙어 있다고 착각하면서, 이미 판판한 몸을 더욱 판판하게 만들기 위해 유방 두 쪽만큼의 형상조차 없는 가상의 부피를 흉곽 안에 쑤셔 넣고 지내는 남자들이 답답하지 않을 리 없었다. 그들은, 강가나 노상 또는 공사판에서의 죽음을 망상하는 주제에 그런 것들이 절대 망상이 아니고 세찬 현실주의라고 착각하는 자들이었다. 집 아닌 집의 반대 방향으로, 바이크 아닌 바이크의 핸들을 꺾어 곤두박질치고 싶어질 정도로, 콘크리트이자 형형 색 플라스틱 같은 그들은 정말이지 사람을 견딜 수 없게 했다. 그래서, 하찮은 침범이라도 시도해야만 했다. 

　「걱정하고 있는 거지?」

　코바야시가 대답했다.「그래.」

　그뿐이었다. 그는 자리에서 일어나 욕실로 향했다. 땀을 닦기 위한 수건이 필요했다. 들어가기 전에, 탁자에 올려 둔 테이크아웃 메뉴를 가리키며 아침밥 삼으라 말해 주었다.

　료는 아직 소년이었다. 어쩌면 소년이었기 때문에 그토록 견딜 수 없는 것일 수도 있었다. 그래서 료 소년은 약간 궁금했다. 코바야시와 같은 남자에게도 그 모든 것을 견딜 수 없어 하는 소년 시절이 있었을지가 의문이었다. 물론, 그것까지는 물을 수 없었다. 하지만 료가 소년기에 관한 질문을 던졌다면, 코바야시는 십구 세 자신의 죽음을 예견한 학창 시절 친구의 이야기를 기꺼이 해 주었을 것이다. 

　좌우간 아침 식사는 결국 스가와라 없이 하게 되었다. 기상 직후 조바심 내던 것은, 역시 변덕에 불과했다. 이성적으로 생각해 보면, 두 사람이 그의 안위를 걱정해 줄 이유도 딱히 없었다. 멋대로 들어오거나 들어오지 않는 것은 스가와라가 늘 하던 짓거리였다.

　식사에 임하기 전 수건으로 목덜미를 닦던 코바야시에게, 료가 물었다. 

　「아까는, 악몽에 시달리기라도 한 거야?」 

　「천만에. 악몽이라 할 것은 아니야. 단지 무언가에 한없이 짓눌릴 뿐인 꿈이었어.」

　대수롭지 않은 대답에, 료가 한 번을 더 물었다. 「무언가라면, 귀신 같은 것 말이야?」 

　코바야시는 무려 아랫니의 안쪽에마저 땀이 차 있었다. 물론 그것은 땀이 아니고, 조금 다른 액체였다. 그는 조속히 고개를 젓고 대답했다. 「돈이었어!」

　어느 귀신의 뇌수, 츠보이 군의 눈동자를 타고 흐르던, 그것은 이토록 싱거울 리 없었으므로 그는 확신에 차 있었다. 「돈이 나를 짓누르고 있었어.」`,
};
export default Crushme;
