const Fold = {
  title: "움츠리면 끝",
  createdAt: "2026-02-22T09:00:00+00:00",
  content: `　이십구 세 갈리친 공녀 옐레나 세르게예브나가 페트로그라드로 돌아간다. 십 년 만이다. 검표원과 마트르디와 수하물 인부를 비롯해 그녀의 얼굴을 본 사람이 열둘은 넘는다. 백군 잔존 병력이 크리메아의 구멍으로 똥덩어리처럼 진력을 다해 기어나갈 때 그녀는 떠나올 적의 북상 우회로 그대로—독일에서 페리를 통해 스웨덴 이어 헬싱키, 핀란드에서 기차를 타고 페트로그라드로 간다. 「안녕하십니까」와 같거나 더 작은 순간을 그녀와 나눠 본 이들에 따르면 귀향에 관해 그녀는 아마 기대—타협—체념하고 있다—여자의 얼굴은 읽기 어렵다⋯⋯.

　이십구 세 갈리친 공녀 옐레나 세르게예브나가 어퍼 웨스트 사이드에서 은거하며 마주친 제국 남자—식민국 남자—유대인 남자—과학자—그 극소수 중에서도 유일한 브루실로프의 남자—진 카토프는 그 브루실로프의 남자다. 그의 원명은 인나켄티이다. 

　그가 뉴욕에 도착한 것은 고작 이 년 전이라고 하였다. 서류보다 늙은 얼굴과 문턱에 서는 법을 아는 몸만으로 떠내려왔다. 그런 것치고는 영어를 잘했다. 오히려 아주 달변이었다. 결코 아름다운 솜씨는 아니었다. 말씨도 무척 느렸다. 그러나 노동계급 에미그레의 결함을 채우고도 남는 열량이 있었다. 전략 없이 전쟁 이야기를 기막히게 해냈다. 날씨를 묘사하듯이 당연하고 쾌활하였다. 구호 없인 한숨도 쉬지 못할 이들의 언변에 비할 수도 없었다. 방금 영어를 배운 수말처럼 기수를 압도하겠다는 일념 하나로 우스꽝스러운 억양과 점잖지 못한 손발짓을 총동원하였다. 카타르시스를 꿈꾸는 노동자 청중 당신의 낭만—이마뼈 부코비나—꿰뚫기까지의 레퍼투아. 작은창자 모양의 해로를 건너 도착한 뉴욕은 군용열차 끝 격전지. 도시민 이등병 피차 생존을 위해 갖춰야 할 서정 유머 그리고 대못과 같은 기지. 내일 죽을 자들 간의 우정 정치 치기 기발한 하극상—이마가 꿰뚫린 당신이 동부전선의 악령—카자크 남자—폴란드 남자—캅카스 남자—그들의 율동을 트베리 남자 카토프의 신체 위로 그릴 수 있을 때까지. 

　십팔 세 러시아 제국군에 입대한 진 카토프가 처음으로 소유한 노동은 농사도 공장 일도 아닌 전쟁이었다. 살인적인 열정과 유대가 그에게 「안녕하십니까」 한마디만큼 쉬운 것은 당연했다. 어쩌면 아직도 그 일을 하고 있는지 몰랐다. 그의 뇌관이 어느 길을 파고들고 있든 지금까지의 이 년간 첼시와 미드타운의 이주민 세대는 자신들을 전우로 대하는 눈치 빠르고 정직한 남자에게 몹시 호의적이었다.

　RMS 호메로스 승선 이 주 전부터 진 카토프는 옐레나 세르게예브나의 은총을 숨기지 않는다. 그가 부촌에서 얻은 연정은 익히 알려져 있었다. 그는 자신에게 반한 귀족 여자를 납치해 겁탈하고 임신시키는 일에 관해 노상 으스대고 농담하였다. 그러나 처음으로 의장대 군인처럼 이발하고 값비싼 정장을 산다. 분명히 공녀의 동승자답다. 또 충분히 그녀의 애인 또는 사촌처럼 보인다. 찰나는 앞가림이 급급한 남자의 잔혹성에 불과한 것을 볼셰비즘으로 오인하게 할 만 하다. 집게손가락으로 교정할 수 있는 것이 어긋난 가늠쇠가 아니라 모자였을 때에야 슬라브 청년의 매혹적인 야만을 경도할 방법이란 사실 없을지 모른다는 공포가 온다.

　출항 첫날 일등실 담당 스튜어드가 공녀에 대한 진 카토프의 과보호를 이상징후로 여기고 수석에게 보고한다. 승객 안전과 운영 리스크를 우려한 선사 사무장이 감시를 요청한다. 일등항해사가 수리한다. 선상의 화약 취급이다. 카토프는 응답하지 않는다. 단지 리셉션 룸에서 다른 신사와 담배를 나누며 「개가 되는 건 나를 더 나은 남자로 만들어」 라고 말한다. 「나는 그걸 믿어. 한 시간. 한나절. 하룻밤. 그 이튿날 밤. 적어도 길이 조용한 동안에는.」

　이십구 세 갈리친 공녀 옐레나 세르게예브나의 진짜 사연을 아는 방법은 여전히 진 카토프를 통하는 것밖엔 없다. 당장 두문불출하는 그녀의 방에 들어갈 수 있는 남자는 동승자인 그뿐이므로. 여자의 얼굴은 읽기 어렵고 보았다는 이들마저도 고작 열둘이 좀 넘는 숫자인 관계로.`,
};

export default Fold;
