const Horse = {
  title: "만질 수 없는 살 수 없는 죽을 수 없는",
  createdAt: "2025-12-30T09:00:00+00:00",
  content: `　민족: 중국계(한족). 신장: 약 168cm(5′ 6″). 체격: 깡마름. 피부: 백황색. 모발: 흑색. 직모. 허리 길이. 염색 흔적 없음. 홍채: 흑색. 얼굴: 긴 타원형. 우측 눈 앞머리, 우측 뺨, 턱끝의 점 외 뚜렷한 흉터나 변별 표식 없음. 안경 착용 이력 없음. 코와 입술은 평균적 형태. 인상착의: 직업에 맞추어 정장 주로 착용하며 액세서리 제한적. 의사소통에 능숙. 대화 시 적극적 · 명료함 · 친근한 언행 구사. 미 금융권에 대한 문화적 적응도 높음.

　경력 지향적. 직업적 성취를 자아정체성의 기반으로 설정. 사교성과 전문성을 통해 신뢰를 확보하는 능력이 있고 규율성이 높아 장기 임무에 적합. 위기 상황에서 통제와 분석을 통해 대응. 빠른 판단보다 자료와 절차에 의존하여 안정성 확보 및 인적 오류의 노출 최소화. 즉흥적 대응력은 제한적이나 사전 준비와 구조화, 확실한 검증이 요구되는 임무에 탁월. 높은 피로 방어 능력. 낮은 행동화 이력. 사적 영역에서 상실과 통제 불안 반복 패턴. 규율과 성취동기로 직업적 상황에서의 충동성을 억제하고 대인관계 등 개인적 영역으로 우회하는 경향.

　미혼. 출산(2011년 9월) 이후 자녀 1명(남, 현재 2세) 양육 중. 남성 파트너 존재. 39세. 백인. 서비스 산업 종사자. 파트너는 자녀의 부친. 비전속 관계로 보이며 상호 의존도 낮음. 장기적 안정성 미확인. 관계 고정 수단으로 임신을 선택. 상징적 선택을 통한 통제감 확보와 서사 보정 시도. 자녀는 강력한 동기인 동시에 취약 요인으로 파악되나 검증 필요. 파트너의 신원과 행동반경 모니터링 필요. 

　커버스토리와 자기서사 일치. 운용 시 정서적 디브리핑 창구 제공. 양육 지원과 보안 제공. 성과=주도권 등식 유지.

　예측 가능한 자산.

　-

　2003년 와튼 스쿨 재무위험 관리 MBA 수료.

　닷컴 버블 붕괴 이후 JP모건체이스 신용 · 시장위험관리부 어소시어트로 입사. 기술 기업 가치 재평가 및 부실자산 매각 업무에 참여하며 미국 기술주 시장의 취약성 보고. 

　서브프라임 모기지 사태 시기 투자은행 소속으로서 MBS 패키징 참여. 신용평가사 및 규제당국과 협력. 미 기관이 자산 매각 시 구조적으로 회수 가능한 포트폴리오를 식별하여 중국투자공사와 국부펀드가 매입에 참여하도록 중재. 독성 자산이 아시아권에 유입되는 대신 유럽계 투자자들에게 우회하도록 조정. 이 시기 보고의 정밀도를 높이기 위해 드림 머신을 활용한 무의식 침투 · 추출 기법을 도입. 기밀정보 접근에 성공하며 해당 분야 전문 요원으로서 정체성을 확립. 이후 스페셜리스트로서의 이력은 아래와 같음:

　- 요주의 인물들로부터 추출한 정보를 통하여 유럽 재정위기 파급 경로를 조기 파악. 중국의 해외 투자 다각화 지원.

　- 헤지펀드가 보유한 미국 셰일가스 시장 연구 자료를 중국 국영 석유기업에 전달. 아프리카 · 남미 자원시장에 대한 선제적 투자 유치에 기여.

　- 미국 국채 매입 타이밍 관련 핵심 정보를 무의식 차원에서 추출. 중국 측이 미 · 중 무역 협상에서 협상력을 확보하도록 지원.



　-

　* 중화인민공화국 국가안전부 소속 비밀 요원. 포섭 시기는 2001년. 미국 시민권자로서 미국 금융권에서 합법적으로 활동하는 동시에 중국 국영기업, 국부펀드와 비공식 채널 유지 중. 영어, 중국어(관화) 모두 모국어 수준으로 구사. 비밀 요원으로서의 신분 공개는 케스트럴 작전 종료 후 미주에서의 퇴장을 전제. 향후 베이징으로 재배치 예정.


　-

　여섯 살의 나는 손으로 땅을 파고 있었다. 늦여름, 폭스 채플에 있는 우리 란冉가 자택의 마당이었다. 나는 잔디를 벗겨내고 난 자리에 노출된 대지의 나체에 완전히 매료되어 있었다. 적참나무 식탁 또는 여과지에 스미는 침출물처럼 손톱 밑을 검게 적시다 보면 언젠간 뿌리까지도 차오를 것 같던 습윤함, 싸구려 번철과 같이 들쑥날쑥 달아오른 진흙의 온랭함, 지하 세계의 비린내, 그 사이에서도 포착할 수 있던 귀신들의 땀, 엷은 짠맛—귀중한 짠맛만큼 탐닉하였다. 누군가 이미 한 번 땅을 뒤집어 고른 듯 그리하여 언젠가의 파종을 기다리기라도 해 온 듯 마당 흙은 미성숙한 손에도 기꺼이 따라 주었다. 나는 자해의 의도라곤 전혀 없이도 지문을 갈아버리면서 그 누구보다 거센 활기로 땅 만지기에 열중하였다. 지하로 약 일 피트를 파내고 나서부터 더는 멈출 수 없었다. 안에 두 발을 딛고 섰을 때 대지의 영점이 그로부터 사 피트 위 나의 정수리 높이일 것을 바랐다. 그것은 몹시 순수한 유년의 야망이었다. 그날 오후의 플레이데이트였던 열 살 소년 이거已歌는 봉으로 작은북을 때리며 나의 주위를 빙빙 돌며 고대 주술사처럼 외치고 있었다: 「할 수 없어, 할 수 없어, 할 수 없어!」 `,
};

export default Horse;
