const KnifeScissors = {
  title: "칼─가위",
  createdAt: "2023-10-26T09:00:00+00:00",
  content: `　프라이데이는 전지全知한 자답게 잘 보이지 않는 납 색 양복을 입고 피카딜리 서커스 어느 비스트로에서의 늦은 점심 식사를 마친다. 글린카가 동석하고 있다. 그들은 좀 전까지 자식과의 관계를 반대당과의 알력을 다스리는 과정에 빗대는 시시콜콜한 농담을 하다 이제 존 케네디의 텍사스 연설로 막 화제를 넘긴 참이다. 두 노인은 그 연설이 상당한 인상을 남겼고, 케네디가 어느 약속을 제안하는 데에 탁월한 재능을 가졌음에 동의한다. 글린카가 말한다. 

　글린카 「그는 동시대의 소인little men들이 마치 영웅처럼 보이도록 하는 신기한 재주가 있어. 오직 어느 기약과 선택을 고하는 것만으로 말이지. 나는 그가 매혹적인 정치인이며, 흠모해 마땅한 인물이라고 생각하네.」

　글린카는 곧 재단선이 허용하는 정도 미만으로 짓궂은 몸짓을 곁들이며 질문한다.

　글린카 「자네는 우주에 무엇이 있으리라 생각하나?」

　프라이데이 「아주 난처한 질문을 하는군. 내게 그것은 ‘무엇이 병사의 심장을 뛰게 한다고 생각하나?’ 와 비슷한 질문으로 들리네. 아주 오래전, 지금은 이름도 얼굴도 기억나지 않는 한 위관이 내게 그 질문을 하였던 적이 있지.」

　글린카 「뭐라고 대답했는데?」

　프라이데이 「‘신념’이라고 대답하였지.」

　글린카 「난처한 질문이라고 하니, 지금은 그렇게 생각하지 않는 모양이군.」

　프라이데이 「지금의 나는 호기심 많은 위관에게서 그런 질문을 받을 일이 없다네.」

　단 한 발의 총격이 제국에게 참패를 선고한다. .303탄이 망명 학자 안드레이 부랴코프의 오른쪽 눈썹을 관통한다. 그는 즉사한다. 부랴코프의 피가 런던 보도를 적시기도 전 어느 괴한 무리가 「런던 사람들」과는 별도로 움직이고 있던 복스홀 차량을 기습한다. 그 차량에는 학자의 가족이 탑승하고 있다.

　프라이데이 「대부분 사람은 미래에 관한 이야기를 할 테지. 무한한 가능성을 지닌 검은 덩어리로 여기며, 만일 군무에 관심을 가진 사람이라면 어느 착탄지로의 궤도건 작도할 수 있게 할 절대적인 고지로 파악하며, 그것이 어떻게 야릇한 공포와 자만심을 불러일으키는지를 말할 것이네.」

　뒤이은 소요는 도무지 이해할 수 없는 것투성이다. 모두가 차량에서 도망친다. 그곳은 노스오의 인적 없는 시골이다. 무장하지 않은 이들은 수 분 이내로 목숨을 잃고 무장한 이들은 참호전선의 흙탕에서처럼 격투한다. 그러나 런던에서 총성이 울린 이상 그것은 사실 농락이고 무력한 몸부림이다.

　프라이데이 「현대까지도 본인이 자명히 깨달은 바를 멋들어진 한 줄의 명구로 환원하길 좋아하는 예술적 기질을 가진 사람들, 또는 프랑스에서 살아 온 이들은 우주가 배태한 숭고, 즉 그토록 원대하고 절대적인 것이 인류사를 얼마큼 덧없어 보이게 하는지에 관해 이야기하고 싶어할 것이네.」

　다행히 크게 다치지 않은 현장 요원이 그 습격을 일으킨 무리가 홀연히 사라지기 전 몇 사람을 제압해 확보하는 데에 성공한다. 그러나 그들에게는 아는 것이 없다. 「런던 사람들」은 .303탄이 어디에서 왔는지를 파악할 겸 땀방울이 눈에 스며드는 것을 방지하기 위해 미간을 모은다. 그러나 탄도가 알려주는 것은 오직 그 영국제 총알이 영국에서 발사되었다는 사실뿐이다. 

　글린카 「과연 신, 또는 죽음이나, 거스를 수 없는 운명과 같은 것의 동의어로 사용하겠지.」

　프라이데이 「그것들이 아주 틀린 이야기는 아니라고 생각해. 그러나 자네와 나처럼 어느덧 예순이나 넘은 노인이라면, 더군다나 영국의 노인이라면, 그런 것과 조금 다른 이야기를 해야만 할 테지.」

　프라이데이에게는 숨을 돌릴 시간이 필요하다. 홍차를 벌써 다 마신 글린카는 그 틈을 타 젖은 소서 위에 시가를 턴다.

　글린카 「노인에게는 그 어떤 책임도 없어. 젊은이나 여인, 또는 공장 노동자들에게 책임이 없는 것과 같네. 그것은 선동가들이나 좋아하는 수사법으로, 자네는 노인의 책임이 아니라 직함, 또는 사실에 근접할 권한을 가진 이들의 책임에 관해 이야기하려는 것이겠지.」

　프라이데이 「아니, 내게는 정말로 나이 때문이야. 나는 책임에 관해서는 단 한 번도 이야기한 적이 없어. 선문답으로 흘려보내기엔 내게 남은 시간이 얼마 없네. 십 년은 남았을까? 그런 촉박한 마음가짐으로 주제넘은 상상에 잠기는 것은 몹시 어려운 일이지. 나는 오히려, 비열한 반세기를 겪고도 여전히 애매한 것에 매진할 수 있는 이들을 향해 항상 경외하는 마음을 가지고 있네.」

　글린카 「내게는 그것이 어쩔 수 없는 경향일지도 모른다는 생각이 드는군.」

　맨틀피스 사임한다. 브리지트 휴즈는 「모른다」고 증언할 인질 몇 사람조차 남기지 않고 떠나간 기회처럼 사라진다. 런던 지국장의 사임은 전능하지 못한 영국인들의 매우 현명한 선택에 의거한 것으로 결정권을 가진 이들은 모두 이 도무지 이해할 수 없는 사태를 소명하리라는 결단에 동의하였다. C가 훈련개발국장을 통해 하달한 두 마디의 지령은 그 결단을 알리는 동시에 소인의 집단을 움직이게 한다. 그것이 불가해한 시국에 대처하는 C의 방식이다. 프라이데이는 문득 자문한다. 그것은 케네디의 리더십과 유사한가? 만일 다르다면 얼마나 다른가?

　글린카 「나는 물론, 반세기 간의 고통이나 인민의 심리 같은 것을 굳이 단정 지어 말하고 싶진 않네. 그러나 반드시 그렇게 하지 않더라도 대부분의 사람은 상상과 직관을 엄밀히 구분하며 지내지 않아. 제아무리 현인이라 한들 철학을 직업으로 삼은 게 아닌 이상에야 그럴 수 없을 것이네. 따라서 전쟁, 우주, 또는 육아와 같은, 완벽히 이해하는 것이 불가능에 가깝거나 지나치게 치열한 노력을 해야 하는 것들에 있어 직관이 채울 수 없는 영역을 상상이 보충할 수밖에 없지. 자네 역시 단지 조심스럽게 함구할 뿐 인정할 것이라 생각하네.」

　프라이데이는 요근래 몰린 일거리에 관해 생각한다. 그러다 한발 늦게 대답한다.

　프라이데이 「그럴 수도 있겠어.」

　글린카 「그것이 명예를 건 약속을 하게 하고, 또 곤란한 질문을 받은 젊은이가 ‘신념’과 같은 대답을 내놓도록 하는 것이 아니겠나? 병사의 심장을 지나는 것은 오직 피뿐일지라도 말이야.」

　프라이데이 「마찬가지로 우주에는 고작 우주만이 있을 것이네.」

　프라이데이 「어쨌든, 우리는 그곳에 가기로 선택하였지.」

　-

　11월 21일, 저녁. 불미스러운 발표가 있고부터 수 시간 뒤, 에즈라 쿤스는 에밀리 랭든을 통해 문건 하나를 공개한다. 프라이데이는 자리에 없다. 그는 「중요한 일」을 하기 위해 떠났다. 그러나 그 역시 자신이 자리를 비운 사이 이 사실을 공개하는 데에 동의하였을 것이다. 그것은 현재 동독에 배치된 T섹션 요원, 휘슬러의 보고이다. 「글린카」가 비밀정보국 요원의 신원을 걸고넘어진 초유의 사태가 벌어진 직후 그 유능하고 성실한 요원은 나름의 임무에 착수하여, 불과 수일 만에 오토 라칭거의 소재를 파악하고 그와 접선하는 데에 성공하였다. 오토 라칭거는 40년대 중반 미국으로 파견되어 맨해튼 프로젝트에 참여한 독일의 물리학자로 미국의 핵 개발 현황과 관련 연구, 군사기밀 일부를 소련에 반출한 혐의로 체포되었다. 추정 암호명 「글린카」. 에밀리 랭든은 그것이 「검증되지 않은 암호명」이라고 분명히 말한 바 있다.

　휘슬러는 이렇게 보고하였다. 「16일 라칭거와 접촉하여 약식으로 심문 진행. 그는 발언이 명징했고 협조적인 태도를 보였으며 출소 이후 불온 세력과 접촉한 바 없음. 40년대 중반 연구 기밀을 수집, 반출한 과정과 소련과의 연고에 관한 신규 서술 모두 기존 기록과 대부분 일치하는 것을 확인. 라칭거는 그를 포함해 당시 뉴욕시에서 체류 중이었던 연구자들의 자료 수확을 최소 세 사람이 담당하였을 것으로 예상하며 자신과 연락한 콘스탄틴 브도비첸코프를 제외한 다른 이들의 이름을 모른다고 증언. 이 증언을 바탕으로 둘 이상의 요인을 통제할 <총책임자>가 있었을 것으로 유추 가능. 새로운 정보는 다음과 같음. 오토 라칭거의 발언에 따르면 그에게 지급된 암호 성명은 달리 없었고, 브도비첸코프는 단지 그를 <라칭거 박사>로 호명하였으며 그는 1948년 말에야 <글린카>라는 이름을 전달받음. 그는 과거의 심문들에서 이 사실을 제대로 밝히지 못했음을 인정.」

　「내부 자료에 따르면 그것은 소련의 카자흐스탄 핵실험 계획이 확정된 이후이며, 즉 이 갑작스러운 작명은 그 실적의 공개와 함께 서방 세계가 정보 유출 가능성을 인지할 것을 대비한 실제 <글린카>의 꼬리 자르기였을 것으로 유추 가능. 오토 라칭거는 자신에게 주어진 암호명 <글린카>가 인명이라기보다는 작전명에 가까운 용법으로 사용된 듯하다 발언. 브도비첸코프가 자신을 지칭하기 위한 용도가 아닌 다른 맥락에서 해당 이름을 사용한 적 있기 때문이라 하였으나 나의 분석으로는 그것이 <총책임자>의 이름이었기 때문일 것. 또한 그는 자신을 <수요자>와 접촉하는 과정에서 가장 먼저 접촉했던 중간자 시묜 두보프가 <그는 소련인이 아니니 안도하라. 그는 영국인이다> 라 이야기했음을 언급. (라칭거는 자신이 청년 시절부터 좌익이었음을 인정하며 자신은 미국이 고속으로 발전시키고 있던 핵 연구에 견제가 필요하다 믿었다 발언. 또, 두보프가 그렇게 말하지 않았고 그자가 결국 소련의 인사임을 진즉 알았어도 젊은 자신은 협력했을 것이라 말함.)」

　휘슬러는 그렇게만 서술했다. 그 학자가 내비쳤을 회한은 상상의 영역에 머무른다. 그는 장황한 길이의 뒷받침 자료들을 제공했다. 라칭거와의 대화록. 라칭거가 제공한 브도비첸코프와의 대화 내용. 인물 파일. 미국으로부터 얻은 것들. 그는 암호 성명의 재활용이나 사칭 가능성은 현저히 낮을 것으로 보이며 라칭거와 엮인 「글린카」가 곧 지금의 그일 것이라 본다.

　「요약하자면 <글린카>는 ① 43년에서 48년 사이 튜브 얼로이, 또는 맨해튼 계획을 겨냥한 정보원 침투 작업을 총괄하던 자였을 것으로 보이며 ② 해당 기간 미국에 체류 중이었거나 자유롭게 드나들 수 있는 신분의 인물이었을 것이며 ③ 48년, 늦어도 50년 프로젝트를 종료 하였을 것. 53년과 55년 비밀정보국이 조사를 의뢰받은 그레코 · 리벤스키 의혹이 관련자료 불충분으로 사건 구성되지 않았던 것을 기억하시는지요? 자취를 지운 패턴이 푹스 · 라칭거 건과 유사한 것으로 미루어 볼 때 <글린카>가 그 외무성에서의 의혹과도 관련 있었을 것으로 사료합니다. 확인해 보시길 바랍니다. 이것은 사견에 불과하나 상황의 시급함을 고려해 가림 없이 첨부합니다.」 

　그래서 그는 누구인가?

　에밀리 랭든 「그래서 그는 누구인가? 열람 허가된 것은 휘슬러의 보고까지입니다. 그러나 그 또한 조만간 열릴 것입니다. 일단은 프라이데이의 귀환을 기다려야 하겠습니다.」

　여느 때처럼 전달을 마친 에밀리 랭든은 자리를 떠날 채비를 한다. 그는 가기 전 말한다.

　에밀리 랭든 「<글린카>로 인한 소요는 현재 정리 단계에 있습니다. 앞으로 떨어질 일은 외부를 향한 수사보다도 비밀정보국이라는 이 조직의 자체적인 재정비 조치, 십수 년간 발견하지 못한 소련의 공작이 영국과 서방 세계에 입혔을 피해를 추적, 추산하는 사후 조치, 그리고⋯⋯. 이와 같은 일이 <다시는> 벌어지지 않도록 날 세우는 것. <스스로를 증명하라>는 하명은 여전히 유효합니다. 우리는 오히려 증명을 바로 하지 않았을 때 어떤 결과가 따르는가를 뼈저리게 체험하였고, <믈라드>나 <글린카>와 같은 이들이 조직 내 자리하는 것을 더 용인해선 안 됩니다. 우리는 찔린 것을 알지도 못하는 상태로 십수 년을 있을 수도 있습니다. 찔리기 전에 <완벽히> 잘라내야 합니다. 따라서 우리는 이제 상호 감시와 견제를 양식화하여, 날 세운 채 눈뜨고 날 세운 채 잠들게 될 것입니다. 이 사태를 고려한 조직체계 재편 역시 예정에 있습니다. 모든 일이 끝났다고 이야기할 수 없어 실로 유감입니다. 앞으로의 상황은 이전과 크게 다르지 않을 것입니다. 그것이 곧 이 시대일지도 모르겠습니다. 상호확증파괴에 기댈 수밖에 없는 시대요.」

　「프라이데이」. 납 색 양복을 입은 클레이튼 배저는 비밀정보국의 요원들조차 알 수 없는 장소에서 휴식 아닌 휴식을 취하고 있다. 그곳은 누군가의 별장이다. 그는 저녁을 먹지 않았다. 「글린카」. 퍼시벌 랭이 동석하고 있다. 

　그들은 약 네 시간동안의 지난한 대화와 협상을 통해 자신들의 머릿속에 있는 큰 문제들과 작은 문제들에 관한 조정 절차를 마친 참이다. 

　그 과정은 두 노인이 즐기는 늦은 오후의 체스와도 같았다. d4. 더치 디펜스. 피앙케토. 클레이튼 배저는 성벽 뒤로 블랙 킹을 숨겼다. 그들은 기물을 도구로, 또는 작은 영웅으로 대하며 그들이 지닌 전략적 가치만큼의 경의를 담아 잡거나 잡지 않는다. 그것은 그들이 늘 해 온 것이다. 체스 게임에서 퍼시벌 랭은 무언가를 내놓았다. 클레이튼 배저 역시 그렇게 했다. 아무것도 잃지 않을 수는 없다. 가장 완벽한 승리의 시나리오에서조차 그렇다. 퍼시벌 랭은 결국 불체포특권을 얻어낸다. 그는 영국에서 퇴장할 것이다. 그러나 홀로 가게 될 것이다.

　퍼시벌 랭은 결과에 승복하고 그가 구상했던 「엑소더스」가 자신이 마지막까지 영국에 남은 이유였음을 설명하는 등의 불필요한 부연을 붙이지 않는다. 그는 대신 다른 이야기를 하기 시작한다. 

　퍼시벌 랭 「브리지트 휴즈, 그는 근래 뭘 하고 있나?」

　클레이튼 배저 「그는 잘 있을 것이네.」

　퍼시벌 랭 「자네가 그를 통해 <믈라드>를 쏘았지.」

　클레이튼 배저 「그래. 그 영국제 총알로 쏘았지.」

　퍼시벌 랭 「알 수 있을 법도 한데, 어디에 박혔을지.」

　클레이튼 배저 「그는 이제 탄피라네. 어디로든 굴러가지.」

　퍼시벌 랭 「자네는 말이야, 본인의 행동과 결정 전부를 오로지 직관의 산물이라 착각하는 경향이 있어.」

　클레이튼 배저 「언젠가 그런 이야기를 했었던 게 기억나는군. 그땐 지금과는 달리, 오후였지.」

　퍼시벌 랭 「자네는 그것이 노인의 기질이라 했어.」

　클레이튼 배저 「어느 애매한 것에 매진할 여유가 더는 없다 했었네.」

　퍼시벌 랭 「그러나, 자네, 다시 한번 생각해 봐. 그것이 가능한 일인가? 체제란 삶에 관한 그 어떤 이야기도 유보하며 진실은 오직 행간에 있는 시대에 그것이 정말로 가능한 일인가? 자네 역시 알고 있었지. 오로지 <확실한 것>에 매진해서는 케임브리지를 찾을 수 없다는 것을 명백히 알고 있었어. 그렇기 때문에 그렇게 어리석은 행동을 한 것이 아닌가? 막연한 불신과 상상에 빠진 채 홀로 움직였고, 그 가여운 학자를 제물 삼아 행간에 덫을 놓으려 했지. 그것이 자네의 독단이며 <한 사람이 더 있다> 직감한 것 역시 망상에 가까운 것으로부터 비롯되었음을 부정하지 않았으면 하네. <믈라드>가 그에 걸려들지 않았더라면 좋았을 텐데. 그러나 어쩔 수 없는 일이지⋯⋯.」

　클레이튼 배저 「그래. 모두 맞는 말이네. 나의 조직, 내 조국이 쌓아 올린 체계를 믿지 않고 웅장한 달변과 추동만으로 달 착륙이 가능해지는 미래 따위를 꿈꾸는 정치인처럼, 나 개인의 망상과 오만함으로 모든 것을 해결할 수 있으리라 생각하였지.」

　퍼시벌 랭 「굳이 위로를 보태자면, 어느 정도는 해결할 수 있었던 것으로 보이네.」

　클레이튼 배저 「그런 식으로 말할 필요는 없어. 조롱처럼 들리니까 말이야.」

　퍼시벌 랭 「자조라고 하지.」

　클레이튼 배저 「그런가? 그렇다면 말해 보게.」

　퍼시벌 랭 「나 역시 어느덧 나이를 예순이나 먹은 노인이 되었네.」

　클레이튼 배저 「그런데도 지독하게 여기 남아 있었군.」

　퍼시벌 랭 「다른 현명한 이들은 모두 떠났는데도.」

　클레이튼 배저 「뭐라도 더 할 수 있을 것을 기대하며.」

　퍼시벌 랭 「맞아. 기대하면서.」

　클레이튼 배저 「하지만 퍼시벌, 내가 자존심을 굽히며 인정하였듯, 자네 역시 인정해야 할 걸세. 아니, 자네가 말한 것 자체가 그 사실을 방증하지. 체제는 삶에 관해 이야기하지 않고 문장도 이제 진실이 아니네. 모든 것이 애매해졌어. <이념>. 하물며 <신념>이라는 것마저도. 우리의 방식으로는 어떤 이야기도 더 할 수 없게 될 걸세. 이제 그 시대는 저물었어. 우리는 <퇴장>을 준비해야 해. 자네도, 나도.」

　퍼시벌 랭 「케네디도 오래 가진 못하겠지?」

　클레이튼 배저 「솔직히, 나는 일 년 정도로 점치고 있어.」

　11월 22일, 자정. 둘은 대화를 마무리하기 전 의례적으로 자식의 안부를 묻는다. 클레이튼 배저의 외동아들은 아직까지도 가정을 이룰 생각이 없다. 프랑스 남자와 결혼한 퍼시벌 랭의 맏딸은 결국 파리에 정착해 자식 둘을 기르고 있으며, 아들 역시 그곳에서 유럽사를 연구한다. 모두 좋지도 나쁘지도 않게 지내고 있다. 둘은 그들과의 관계가 사실 어느 대등한 알력이 있을 법한 사이조차 아니라는 이야기를 하지 않는다. 그 발언을 통해 알게 된 것들을 기억하지도 않을 것이다. 기록되지 않은 말에 삶은 있을지언정 의미는 없고, 게임은 이미 끝났으며, 둘은 이제 다시는 마주칠 일이 없다.

　퍼시벌 랭이 입을 뗀다.

　퍼시벌 랭 「자네, 마지막으로 하나 물을까?」

　클레이튼 배저 「응.」

　퍼시벌 랭 「미국과 소련 중 누가 먼저 사람을 달에 보내게 될 것 같아?」

　클레이튼 배저는 지쳤다. 그는 이제 어떤 생각도 하고 있지 않다. 퍼시벌 랭 역시 마찬가지다. 그들은 단지 이 지난한 접선이 끝나기만을 기다리고 있다.

　클레이튼 배저 「글쎄. 모르겠군.」

　퍼시벌 랭 「나도 잘 모르겠어.」`,
};

export default KnifeScissors;
