const LeaveItThere = {
  title: "거기 두고 가",
  createdAt: "2023-01-09T09:00:00+00:00",
  content: `　남미 시네마의 니므롯 알바로 소사의 아들 데지 소사는 열아홉에 이미 사람을 아흔아홉 명 죽였다. 첫 살인은 자신이었다. 그 뒤로 갑작스레 종적을 감춘 형제의 시체를 찾기 위해 열 사람을 더 죽였다. 국경에서 경찰 하나를 쏴버린 후 일곱 충동적으로 하나 미초아칸 토호로부터 미제 똥차를 훔쳐 달아난 어린 양아치 셋 중에서 마지막으로 살아남은 하나가 되기까지 열둘 그리고 피에 익은 고향으로 돌아가는 길에 다섯을 죽였다. 2018년 「메리디안 선」에서 부친의 공장에 불을 질렀을 때 그 안에 사람이 마흔다섯 명 있었고 폭발 잔해가 출구를 가로막아 모두 죽었다. 그 뒤로 부모를 누군가의 자식을 땅이나 하늘이나 손바닥에서 만들어진 생명을 열다섯 죽였다. 마지막으로 피살된 둘은 천만 달러 대의 개런티를 받는 슈퍼스타였고 그게 벌써 작년 일이다.

　모두가 이 극악무도한 킬러, 공공의 적, 싸이코들의 우상을 안다. 21세기 야만의 땅에서 올라온 야만 영화의 아들, 이 비전형적 셀레브리티가 아트 스쿨이 아닌 로스앤젤레스의 공립고등학교에 입학한 데에 어떤 정치성이 깃들어 있건 간에 그는 거기서 아주 잘하고 있다. 필름에서 그의 모든 인생에서 이 백반증 라티노는 무수히 죽였고 갈취했으며 또 더 할 수 있다. 그 사실을 알고 언제든 확인할 수 있다. 폭력의 결실이자 화신 같은 몸. 피부 아래 맨틀. 증기와 기포. 그게 뭉쳐 나온 나이에 걸맞지 않게 늙은, 고함치는 채로 굳은, 아교가 된 분노의 채도를 담았다며 베네수엘라의, 아메리카의, 할리우드의 카메라 - 부르주아와 노상의 굶주린 인간들을 매료시킨 얼굴. 그것들로부터, 그것들로 그는 다 죽였다. 약탈해 이뤘다. 그야말로 정점이다. 더 올라갈 곳이 없다!`,
};

export default LeaveItThere;
