const Leftover = {
  title: "레프트오버",
  createdAt: "2025-11-02T21:56:11+00:00",
  content: `　그 일이 있고 이 주 뒤까지도 상황은 그대로였다. 경찰서에 더 드나들 필요는 없었다. 사건 관련자의 주거 실소유주라는 것을 빼면 커크 새터필드와 사건 간 연결점이라 할 것은 없었으니 몹시 당연했다. 

　어쨌든 그는 권총이나 약물과 같은 것들은 전부 컨테이너로 옮긴 뒤 청소업체를 불러 빈집을 속속들이 정리하였다. 모 파렐은 여전히 미용실 수습 교대가 끝나는 대로 집에 놀러 왔다. 그는 한바탕 닦인 집을 보고 「세 놓아도 될 것 같다」 칭찬하였지만 새터필드로서는 차이점을 알기 어려웠다. 그런 사소한 것보다야 청년 연인으로서의 예우가 우선하는 관계로 둘은 모두가 출근하지 않는 토요일을 기념하며 즐겁게 술을 마셨다.

　사실 커크 새터필드는 모 파렐의 꾸준함을 의외로 여겼다. 때때로 답답해질 만큼 말이 없는 계집애였다. 그래서 가장 처음으로 변하는 인물이라면 그일 것으로 생각해 왔다. 두 달 전 새터필드가 물품을 자기 집에 두고 다니라 제안했을 때도 파렐이 거절하였다. 하여 그는 모 파렐이 그런 종류의 긴밀함에는 관심이 없으리라 판단해 향상에 힘쓰기를 포기한 전적이 있다. 그것이 사실 집 청소 같은 것으로 바뀔 수 있는 선언이었는지가 궁금해졌다. 호기심이 생긴 것을 기쁜 일로 여겨야 하는지에 관해선 조금 혼란스러웠다. 

　이발과 샤워를 마치고 새터필드는 침실로 돌아온다. 모 파렐은 침대에 엎드린 채 사수가 녹화해 준  「치어스」 테이프를 보고 있다. 그가 이미 본 에피소드들이었지만 심야 뉴스 같은 것보다야 그게 나았다. 둘은 영상을 음소거로 설정해 두고, 테이프가 끝나기까지의 약 삼십오 분을 섹스하는 데 쓴다. 텔레비전이 보고 싶어질 때쯤 외부 입력을 끄고 공중파 채널로 돌린다. 

　후희하던 새터필드가 질문한다.

　「침대를 바꿀까?」 

　「매트리스 말이야? 아니면 전부?」 

　「매트리스라도. 괜찮은 걸로. 그러니까 맥멀린 같은 새끼가 쓸 만한 거로. 지금 것은 스프링이 이상해. 이것 봐.」 

　새터필드가 손바닥으로 침대의 어느 한 지점을 짚어 보인다. 시연하듯 두 번 누른다. 스프링이 낡아 탄성이 고르지 않다고 생각한다. 확실히 이 침대에서 자고 나면 아침에 등이 배겼다. 「그런 느낌 안 받았어?」 

　「좋은 침대에서 잘 타입은 아닌걸.」 

　「좋은 침대에서 잘 타입이라고 생각했는데.」 

　「좋은 침대에서 재울 타입인 거야. 엄마가.」 

　「닥쳐. 어쨌든 좋을 거야. 그 새끼 매트리스랑 바꿀 수만 있다면 뭐든 하겠어.」

　「그 애에 관해 아무것도 모르잖아.」 

　「자지가 어떻게 생겼는진 알지.」

　「걔 엄마 알아?」

　「아니.」

　「걔네 집 개 알아?」

　「그 집 개도 키워?」 

　「그것 봐. 모르잖아.」 

　「개를 키워야 할까?」

　새터필드는 분명 무언가를 서두르고 있다. 그러나 그는 아무것도 모른다. 그의 지능은 주말에 머리를 깎을 때 잘려 나간다. 나날이 땀과 함께 마른다.

　지능을 떠안은 덕에 모 파렐은 지금 새터필드가 무언가를 파괴하거나 변화시키고 싶어 하고 있다는 사실을 알아차릴 만큼 현명하다. 그는 지나치게 현명해진 나머지 새터필드가 그 파괴 또는 변화의 순간 목전에 서 있단 것까지 깨달아 버리고는 불현듯 아프가니스탄에 떨어진 것 같은 외로움을 느낀다. 외로운 나머지 임신하고 싶어진다. 그러나 구체적인 말을 꺼내기 직전 그게 별로 좋은 선택은 아닐 것 같다는 생각에 마음을 바꾼다. 

　「뭘 하든 미리미리 말해.」 

　「정말로 그러는 사람은 없어.」 

　「천만에. 현장 관리인에게도, <몸이 안 좋아서 내일은 못 나온다> 하잖아.」 

　「그건 맞아. 그런데 내가 생각하기에, 그런 건 미리 말하는 게 아니야. 어설프게 예상하고 거짓으로 전하는 거야. 내일 일을 못 나갈 수준으로 아플지 하룻밤 사이에 열이 내릴지 같은 건 미리 알 수 없어.」

　「하지만 최대한 예상해서 말하지. 관리인을 불편하게 하지 않으려고.」 

　새터필드가 코웃음 친다. 「관리인 같은 건 신경 안 써. 엿이나 먹으라고 해.」

　「거짓말하지 마. 넌 일자리만 지킬 수 있다면 무엇이든 할 거야.」 

　「일자리는 당연히 지켜야 해. 하지만 신경 쓰지 않으니까 대충 말할 수 있는 거야. 그런 것쯤은 틀려도 상관없어. 일당을 포기하거나 좀 아픈 채로 근무하면 그만이야. 그것보다 더 중요한 것들도 있어.」 

　「중요한 것?」

　「쉬운 것.」 정정한다. 「말하는 순간이 결정해 버리는 것. 그런 것들은 말하는 순간 진짜가 돼. 그래서 쥐 잡는 것처럼 정확해져야 해.」 

　「한 번 결정하면 그걸로 끝이어서?」 

　새터필드가 끄덕인다. 「불즈 아이를 노려.」

　「융통성 없어. 소니도 오 년 뒤엔 나올 거야. 그건 무려 에머슨 판사가 한 말이었어.」 소니 파렐은 그의 오빠다. 작년 강도죄로 수감되었다. 「모든 말을 결혼 서약처럼 여길 필요는 없어. 설령 결혼 서약이라 할지언정, 요즘은 이혼도 많이 해. 그러니까, 단지 과정일 뿐이야.」 

　「그건 네가 계집애라서야. 남자는 조금 달라⋯⋯.」

　「너 같은 말 하는 남자애를 너밖엔 못 봤어.」 

　「말하지 않을 뿐인 거지 다 같은 생각일걸. 소니가 출소하면 그에게도 물어봐.」 

　몸을 일으킨 모 파렐은 새터필드의 패니 팩을 뒤지기 시작한다. 립스틱과 라이터를 찾고 있다. 「소니는 좀 저능아야.」 반창고를 붙인 손에 편지 봉투 몇 개가 걸려 나온다. 모두 구겨졌고, 든 것이 있다면 발행한 지 한참 된 수표 영수증 따위이다. 새터필드는 봉투는 모아 뒀다가 쓸 생각이니 영수증만 찢으라고 한다. 

　그는 모 파렐이 건네준 라이터로 조인트에 불을 붙이고, 파렐이 립스틱을 바르는 사이 혼자 몇 모금 즐긴다. 손가락을 서로 꼬아 가며 건네고 나서는 한 팔로 허리를 감아 와 옆구리에 끼운다.

　「몸이 무거워.」

　「나는 뜨거워.」 

　「덜 태운 거야. 나도 한참 전에 뜨거웠어. 지금은 무거워.」 새터필드는 손을 오므렸다 펼치며 기화를 표현한다. 그리곤 손등을 다시 눈썹 위에 얹는다. 「다 태우고 나면 무거워져.」

　「골든 보이.」

　「아니야. 수은일 거야.」 

　새터필드는 그렇게 말하곤 가슴에 무게추를 단 것처럼 모 파렐의 몸 위로 엎드린다. 봉긋한 가슴을 주무르고 입질한다. 파렐은 애교스럽게 신음하기 전 가래를 빼기 위해 헛기침을 한다. 감기 기운이 조금 있다.

　「너, 맥멀린이 좋았지?」 그는 그제야 모 파렐을 안심시키기 위해 질투하는 체한다. 사실은 별 신경 쓰지 않는다. 모 파렐도 알고 있다. 오히려 정말로 탓하는 말 같았다면 그는 더 불안해했을 것이다. 「그놈에게 키스했잖아. 역시 좋았지? 너희 내가 그때 오지 않았다면 둘이 할 생각이었어.」 

　「물론이지. 조금이라도 좋아하지 않았다면 왜 했겠어?」 

　「팔뚝은 멋있다고 생각해. 그건 인정할 수 있어. 하지만 그 새끼는 겁쟁이 새끼야. 잘 눈 맞추지 않으려 하는 것 보면 확실히 느껴져.」 

　「게이가 아니어서 그런 거겠지. 나랑은 맞췄어. 파란색이야.」 

　「오히려 게이여서 그런 걸지도 몰라.」 새터필드는 모 파렐과 이마를 맞댄다. 코끝이 함께 붙는다. 눈 속으로 파고들듯이 고개를 좌우로 흔든다. 그는 파렐이 만취할 때마다 이것으로 애정 표현한다. 계집애의 눈알이 뒤집혔다가 돌아올 때 그 자리에서 동공으로 받아 준다. 「너와도 이렇겐 맞추지 않았을걸.」 

　모 파렐이 웃음을 터뜨리며 말한다. 「눈이 돌아가게는 했지.」 

　「그렇게 짐승처럼 하는 게 좋았던 거야?」 

　「아니야. 사실 끔찍했어. 내가 가장 좋아하는 건 너야.」

　모 파렐은 그 말로 무언가 결정하고 안도한 듯한 또는 다른 가능성을 포기한 듯한 표정을 짓는다. 커크 새터필드는 그 지점에서 승리감에 도취한다. 그의 생각이 완벽히 맞다. 말함은 곧 결정함이다. 계집애도 인정했다. 척추의 탄성을 자랑하며 유연한 고양이처럼 구는 이 계집애를 말하자면 굴복시켰다. 그러나 모 파렐 역시 이겼다. 하지 않음 역시 행동함이다. 새터필드가 무엇을 겨냥하고 있는지는 몰라도 지금의 그는 어쨌든 하지 않았고 고집스러운 정직함으로 단지 머무르고 있다. 그렇게 스타킹에 물을 담듯이 결정하였다.

　「그때 너희 둘이 하게 둬야 했는데.」

　「바람피웠다 탓하고는 헤어지려고?」 그것은 실패한 농담이다.

　「아니, 아니.」 그러나 다행히 새터필드는 귀 기울이지 않고 있다. 그는 슬슬 자신이 무슨 표정을 지어야 하는지까지도 잊는다. <그랬다면 모든 게 더 명확해졌을 것 같아서> 생각한다. 그러나 그것은 구차한 말이다. 어쩌면 불안을 농담으로 전하며 강한 체하는 것만큼이나 구차하다. 그건 그가 사실 승리한 게 아니라는 깨달음일 뿐만 아니라 그가 원한다고 한 정확함과는 한참 동떨어진 말이기도 하다. 그렇게 되었더라도 명확해질 법한 것은 없었다.

　새터필드는 그냥 「그럼 그놈을 때려눕히고 매트리스를 훔쳐 올 수도 있었을 테니까」 말하곤 침묵한다.

　술이 조금 깨고 나서 커크 새터필드는 모 파렐에게 「잠시 드라이브 다녀오겠다」 전하고 밖으로 나간다. 웬일로 밤색 재킷을 입는다. 엊그제 구제 매장에서 이십 달러에 샀다. 소매가 조금 짧은 재킷이었지만 큰 절약이었다. 시간이 지나면 팔은 짧아진다. 돌아왔을 때 모 파렐이 집에 남아 있을지는 알 수 없었다. 하는 행동을 보기로서는 떠날 것 같았다.

　그는 포드 트럭을 몰고 항만 가를 벗어난다. 트레일러들이 하역을 마친 시점 도로 상황은 최적이다. 도시 미화 사업의 흔적이 남은 상업지구를 한 바퀴 돌고 이어 중앙분리대를 낀 4차선 도로와 도개교를 지나 할리우드를 연상시킬 만큼 경사가 가파른 근린 지역을 관통하는 것이 그가 가장 좋아하는 드라이브 루트다. 

　방파제와 수산물 창고보다도 언덕길의 가로등이 더 좋다. 보통 통근열차 환승역 근방에서 가속 램프를 탈 때쯤 대마 한 대를 문다. 그러면 주행을 마치고 귀가하기 위해 언덕을 내려올 때 딱 알맞게 눈알이 뻐근해진다. 정지해 있을 뿐인 등불도 눈꺼풀과 함께 깜빡인다. 시야만큼이나 번쩍거린다. 모세혈관의 무늬대로 빨갛게 달아올라 천오백 알피엠으로 진동한다. 그는 더없이 현명해진다.

　과연 현명해진 그는 돌아가는 길에 행로를 변경한다. 주거 구역으로 우회하여 저속 주행한다. 

　커크 새터필드는 쿼터백으로부터 전달받은 제이콥 맥멀린의 주소지로 향한다. 도로변에 주차하고 조금 걷는다. 강도처럼 무겁게 간다. 무게중심이 발 아치보다도 아래에 있는 저능아들을 흉내 낸다. 그러나 완벽히 가장하기에, 그는 너무 영리해졌다. 누군가의 모발과 땀방울을 지나치게 들이마셨다. 하여 지금 그는 집배원, 전리품보다도 전달 불능 우편을 들고 서 있다. 분명 소지품 중 하나다. 지갑, 콘돔, 열쇠, 대마초 한 줌. 집 타이와 스위스 아미 나이프. 금반지, 수은 주사위, 야한 사진. 집착, 어림짐작, 상상 속 콜트. 엑스터시 영 점 칠 그램. 충혈된 눈. 「나와, 맥멀린!」 하고도, 나오지 않는 맥멀린의 집 앞에서 결국 돌아서기까지의 시간 통틀어 삼십오 분.`,
};


export default Leftover;
