const LordByron = {
  title: "바이론 경의 모험",
  createdAt: "2023-02-08T09:00:00+00:00",
  content: `　「키타아키 사다」, 「사다오」라는 이름은 그가 1952년부터 도쿄에서 쓰기 시작한 새 이름이다. 미국으로 갓 이주했을 때만 해도 집안 어른은 자식에게 서양식 이름을 붙이지 않았기 때문에 그의 원명은 히로키였다. 

　1952년, 그건 일본국평화조약이 마침내 발효한 해고 히로키 ─ 사다오가 스물이었을 해다. 이름과 성을 모조리 갈아버린 것은 부친의 과거 공산당 동료들이 그의 아들인 동시에 미국에서 온 자신에게 어느 선언을 기대하는 상황을 피하기 위해서였을 터, 군정이 철수하자 그는 마치 그 순간만을 작정하고 기다렸다는 듯 새 작명의 이름자를 적고 일본으로 떠났다. 

　아마, 하치로가타 인근에서 넉 달인가를 휴식하고, 그런 다음에서야 도쿄로 갔었을 것이다. 「털어놓자면, 나는 사실 어느 계시를 떠안고 일본으로 온 것이다. 메사추세츠에서 태어난 나와는 달리, 나의 조상들은 메이지 천황 시기 종가가 사라지다시피 하기 전까진 모두 도호쿠에서 지냈다. 나는 말이지, 보이지 않는 귀신 같은 것들이 공기 중에 고밀도로 들어차 있고 인신이 다섯 갈래로 갈라진 이상한 모양인 이유는 딱 그만큼의 틈이 인체의 물질을 받을 거푸집처럼 남아있기 때문이라고 믿는데, 그 믿음에 조상의 귀신들이 이끌리기라도 한 것인지 어릴 적부터 그들의 목소리 같은 것을 들었다. 히로키! 강으로 가거라, 그런 소리였겠다. 이만 본류로 거슬러 가거라, 그랬겠다. 내가 그것을 정신병이 아니고 계시라고 일컫는 이유는, 그들의 말을 듣고 난 이후 정말로 마술적인 경험이 잇따랐기 때문이다. 그러니까 마침내 땅을 밟고 미나미아키타로 가 지내고 있을 적에 말이지. 물론 내가, 촌락의 지반에 깊이 밴 정취라 할까, 카미들이라 할까, 그 심오하고 복잡다단한 것들을 전부 이해했다고는 말하고 싶지 않다. 하지만, 그 고즈넉한 대지 위를 발끝으로 긁고 밀어내는 일련의 행위가 나의 육체를, 그야말로 완전히 변화시켰다는 것만큼은 감히 장담해 보겠다. 간척을 한다 했으니 지금은 고작 초승달 모양의 강줄기만이 남아 있을까? 그러나 내가 들렀을 그 시기엔, 그 땅이 전부 호수였지. 그건 사실상 바다의 파편 같은 것이라서, 걷다 보면 필연적으로 마주칠 수밖에 없는 것이었다. 나는 귀신의 틈새에 간신히 자리해 있는 나의 몸이 그 숭고함에 짓눌릴까 겁이 난 바람에, 그런 두려움마저 어느 정겨운 나베집 아낙에게 별수 없이 말을 걸어야겠다는 마음 따위로 위장하며 약삭빠르게 걸음을 돌리곤 했다. 그러길 일곱 번인가, 여덟 번인가? 나는 결국 그런 부정은 포기하는 것이 좋겠다고 결심했다. 나는 호수 안으로 뛰어들어 보고 싶다는 충동을 한사코 이겨내고, 대신 무릎을 꿇은 뒤 마치 부복의 예를 행하는 파사국 사람처럼, 젖은 흙에 배와 가슴을 붙였다. 그렇게 하고, 고개를 움직여 그 물로 귀를 씻었지. 그런데 그 순간 내 귓구멍에 구슬 형태의 무언가가 깃드는 것만 같았다. 그리고 그것이, 엎드리느라 하늘을 향해 있던 나의 항문으로 서서히 굴러떨어지는 것 같았다.」 어느 면담에서 그는 그렇게 말했으므로, 방문했던 것이 확실하다.

 　면담에서 그가 털어놓은 이야기에 걸맞게, 키타아키 사다는 정말로 신들린 것만 같은 몸짓을 선보이는 사람이었다. 어쩌면 노멘을 쓰고 오노노 코마치의 혼을 시연하던 그의 조상들보다도, 마치 어느 괴기 자체를 자기 몸에 강림시킨 것처럼 역겹고, 또 대단한……. 

　그의 춤은 사실 춤이라기보다 마임의 일종처럼 보였는데, 어느 미술이나 문학성에 의존하지 않고 벗은 신체만으로 기의를 전달하려 한다는 점에서 그랬다. 그 기의記意란 다시 말해 기의奇意라고도 할 수 있을 것으로, 전후 일본의 멜랑콜리나 불안에 관한 것이라기보다는 아마 그 음산한 춤꾼이 조기에 깨우친 어느 생철학이었을 것이다. 그 생철학에 마치 육체가 있는 것처럼, 더 구체적으로 묘사하자면, 언제라도 흩어질 즙과 그것을 간신히 붙들어매고 있는 위태로운 피막으로 이루어진 형상이 있는 것처럼 보이게 하는 데에 그는 천부적인 재능을 지녔다. 사다오의 몸은 그런 형상 그 자체가 될 수 있었고, 그 형상의 느리고 메스꺼운 움직임을 대단히 매혹적으로 구사할 수가 있었다.

 　사다오와 주변인들은 그의 이 춤추는 방식을 「다루마 춤」 같은 이름으로 불렀다. 그 오묘한 별명이 붙은 까닭은, 그 춤의 기반을 이루는 규칙들을 살펴본다면 쉽게 이해할 수가 있다. 그러니까 그에게 무게중심은, 물을 가득 담은 풍선이 공중에 매달려 있을 때 그러하듯이, 복강이나 단전 같은 곳이 아니라 몸통의 가장 밑, 회음이나 항문에 맺히는 것이었다. 또한, 몸통에서 바깥으로 튀어나온 것은 머리와 양팔, 다리가 아니라, 귀신이 차지한 영역과의 계면을 더듬기 위해 뻗어 나온 다섯 갈래의 촉수 같은 것이었다. 또 다른 면담에서 그는 직접 설명하기도 한다, 「이승과 황천 사이에서 길을 잃고 불어 터진 몸이 공기를 더듬고, 더듬어가며 빈자리를 찾는다. 자리가 없다면 에두르고, 있다면 몸을 비틀어 그리로 비집고 들어가는 것이지. 왜, 강물이 그렇게 흐르지 않나」라며. 

　그런 그로테스크한 작품관과 별개인지 혹은 그 덕인지는 몰라도 종합적으로 사다오는 수려한 인간이었기 때문에, 그는 두 사람과 결혼하였다. 둘 다 그와 공연하던 사람으로 하나는 남자고 다른 하나는 여자였는데, 남자 부인과는 자손이 생기지 않았고 여자 부인에게서 둘이 태어났다. 그래서 약 삼 년쯤 전 오하이오에서 불운하게 죽은 부코스키 표절 시인은 그 여자에게서 태어난 둘의 자손이다. 그러니까 본류로 귀환코자 애쓰던 사다오의 피도, 결국 다시금 이방으로 쫓겨난 것이 아니겠나?

　그는 1969년 새해 만취한 채 요코하마에서 자기 친구들과 주정을 부리며 즐기다 관자놀이에 스스로 총을 쏴 죽었다. 그때 그 자리에 있었던 자들의 목격담에 따르면 그건 어떤 예고도 없이 벌어진 일이었고, 키타아키 사다오는 바닥에 쓰러진 뒤로도 약 삼십 초간은 더 살아서 「자네, 지금 내 얼굴을 보라고. 이건 반드시 가면으로 만들어야 해」라고 말했다. 머리에선 투명한 피를 흘리며 그렇게 말하곤, 마치 소변을 보고 난 뒤처럼 온몸을 부르르 떨었다고 했다. 그게 그의 죽음이었다. 그의 무용단은 사다오 개인에게 지나치게 의존하고 있는 체제였기 때문에, 그의 죽음은 무용단의 죽음이기도 했다.

 　상기한 것들은 모두 춤에는 관심이 없는 벤텐바시 바이런이 알고 있는 진실들이다. 애석하게도 그는 자기 종조의 예술적 발자취를 배우기 위해 일족도 아닌 남의 문헌을 빌어야 하는 신세였으나 부지런히 탐색한 끝에 그자의 인간사를 어느 정도 재구성함은 물론, 「다루마 춤」을 기록한 영상물까지 몇 편 마련하는 데에도 성공하였다. 그건 그렇게까지 오랜 시간 이어져 온 작업은 아니었고, 고작 한 달 전 마음을 먹어서 그쯤 시작한 것이다. 

　한 달 전, 스바루를 타고 시내 방향으로 운전할 때 그는 어쩐지 아찔한 경험을 했다. 졸음 때문이었는지, 열려 있던 운전석 차창 때문이었는지는 몰라도, 갑작스럽게 쳐들어와선 머릿속을 후벼 정신이 번쩍 들게 만들었다. 그건 키타아키 사다가 호숫가에서 겪은 마술적이고 괴상한 변덕과 하등 다를 바 없는 그런 종류의 것이었다. 사다오가 말했지, 「그 순간 내 귓구멍에 구슬 형태의 무언가가 깃드는 것만 같았다」고……. 바이런은 그 구슬이 무엇인지 안다. 귓구멍을 통해 깃드는 것. 꽁무니로 굴러떨어지는 것. 덩어리 몸이 하염없이 기우뚱거리게─그러면서 넘어질 수도 없게 만드는 것. 항구에서 해돋이를 보며 자기 관자놀이에 총구를 대고 방아쇠를 당기게 만드는 것.

　바이런은 그게 무엇인지 송곳처럼 정확히 짚어낼 수 있고, 단지 응당한 작명을 찾고 있다. 가령 「허무」라든지, 「자멸욕구」라든지, 아무래도 그런 것들은, 그다지 취미에 맞는 단어는 아닌 관계로…….



*



　1952년 히로키가 보스턴을 떠나는 바람에 「세이지」는 자부심을 회복할 수단을 강구해야만 하는 상황에 놓였다. 그런 이유로, 당시 하버드 경영학과에 재학 중이던 그는 일족이라는 집단이 체제 간 전선에서 무엇을 겪었는가를 복기하기로 마음먹었다.

 　전간기에 미국으로 이주해 온 캇파 잇세이一世는 그 형제의 일가친척 말고도 성씨가 일곱은 더 있었다. 말인즉슨, 그들 집단은 사실 백 년 사이 집 한 채가 스러지는 것보다 더욱 성급한 속도로 흩어졌다는 것이다. 그 디아스포라에 가장 크게 기여한 것은 물론 태평양을 건너 서양 땅에 정착하고자 한 일동의 결심이었겠으나, 그것은 세이지가 태어나기도 이전이므로 그는 자연히 그 건에 관해서는 큰 유감을 갖지 않고 살았다. 그가 본 것은 전쟁이었고, 그에게는 그게 가장 큰 사건이었다.

 　정확히는, 전보나 우편을 통하여 느슨하게라도 이어져 오던 동족의 연이 행정명령이 시행된 사 년 사이에 완전히 증발하게 되었다는 사실이었다. 그의 아버지 「시게키」는 과거 무산자신문에 기고한 망국 논평 덕에 정치적 사유로 망명하였음을 인정받아 심각한 제재는 면하였으나, 모두가 그럴 수 있는 것은 아니었던 모양이다.

 　그의 손주가 인정하지 않으려 애쓰는 진실이지만 세이지는 자신이 열 살 남짓 되었을 때 겪은 바를 일평생 철학으로 삼을 수 있을 만큼 총명하고 또 고집이 센 인간이었다. 그것이 애국과 증오로부터 벗어날 수 없는 자들이 부르짖는 만큼이나 불우한 일인지 또는 정의로운 일인지와는 관계없이, 예기치 못한 사정으로 인연이 끊기는 것처럼 예측불허한 일생의 면면을 꼭 기차와 개인 간의 알력 같은 것으로 현상하는 사건이었다고나 할까? 돈 키호테 같은 자가 아닌 이상 홀로 된 인간은 기차를 상대할 수 없는 것이 당연하므로, 그것은 열 살 소년조차 이해할 수 있을 만큼 명명백백하고 직관적인 그림이었다.

 　시대의 굉음과 진동에 대응하기 위해 사람은 어떤 도구든 붙잡게 되기 마련인데, 세이지의 경우에 그것은 아무래도 피, 그리고 금이었을 것이다. 그 근면 성실한 시민은 선문답과 같은 면담에는 한 차례도 참여한 적이 없으므로 이것은 분명 어느 연출적 상상력이 가미된 해석이지만, 그의 삶 전반의 행적을 살핀다면 진실일 가능성이 높다. 대학을 졸업하고 보스턴 소재의 어느 무역회사에 첫 일자리를 얻고 난 이래로 그는 히로키와 달리 춤이나 호수의 영성에 관한 것이라고는 조금도 입에 올리지 않고, 어쩌면 생각조차 하지 않고, 오로지 서부에서 소멸하다시피 한 동족들을 수소문해 끌어모으는 것과 시게키가 남긴 유산에 보태 대가족을 지탱할 수 있을 만큼의 경제적 기틀을 짜는 데에 열중하였다. 일견 전 세기 노가쿠도를 중심으로 집합하는 연기 장인 가문을 재건하는 것만큼이나 복고적으로 보이는 그의 조치가 불러올 수 있었던 것들을 생각하면, 그것은 실상 그렇게 비웃을 만한 열의는 아니었을 것이다. 1969년 히로키가 짧은 생을 마감했을 때 그가 여자 부인과 남긴 자식들이 오하이오에 정착할 수 있었던 것도, 그들 일족이 기형으로 보이는 손을 고치고 단지 피부가 누럴 뿐인 미국인으로서 사회 일을 할 수 있었던 것도 귀환을 포기한 가부장의 노고가 없었더라면 불가능했을 일이었기 때문이다. 세대를 거듭해 통혼이 이루어지며 세이지의, 그리고 나머지 일곱 성씨의 자손들은 단 하나를 제외하고 모두 미국인으로 태어나게 되었으나, 요괴로서의 삶을 잃어버린 아쉬움이 기십은 될 시민의 비오스를 살려낸 공로에 비할 만할까? 

　세이지가 만난 동족 중에는 「호마레」라는 자가 있다. 그는 60년대 말 아메리칸 혼다 사내전략팀 컨설턴트로 고용되어 캘리포니아에서 근무하던 세이지가 기적처럼 만난 여자로, 고아 혹은 족보의 부스러기처럼 남아 포모나의 한 일식집에서 쟁반을 닦고 있었다. 세이지의 고향으로 이주한 두 사람 사이에서는 연년생 남매가 태어났으나, 둘은 결국 식을 올리지 못했다. 대신에 그는 물갈퀴가 없는 여자와 결혼했고, 그 뒤로 삼십 년 넘게 호마레의 식구를 찾지 않았다. 그 뒤로 그가 누린 것이 성공한 미국인으로서의 여생이었다면, 사실 그것은 당연한 일이다.

 　그러나 그는 돌아왔다. 그는 마침내 돌아왔고, 그게 바로 이 지난하고 장황한 가족사가 미처 삭제되지 못하고 손샅의 봉합자국처럼 남게 된 원인이다.

 　약 십오 년 전 세이지는 죽었다. 죽은 동시에 살아남았다. 동부에 살던 그의 자식들이 껍데기만 남은 노인을 데리고 그의 전처를 찾아 버몬트로 왔을 때 그들은 세이지가 약 삼 년쯤 전부터 알츠하이머 끼가 있었고, 불과 몇 개월 사이 병세가 급속도로 악화하여 지금은 완전히 사리분간을 할 수 없는 상태가 되었다고 설명하였다. 다시 말해 삼키고 배출하고 흐느끼는 것만이 가능한 상태가 되었다는 것이다. 그들은 동시에 너무나 한정된 시간과 자본으로 두뇌가 말라붙은 노인을 부양해야 한다는 것을 상당히 난감해 하며, 삼십 년이 넘게 찾지 않은 이복남매에게 도움을 요청하였다. 그리고 남매이자 부부인 그들은, 장의사 티모시 존스의 조언과 어머니 호마레가 삶의 모든 순간 삼키고 또 흘려보내던 수성水性의 정을 기억해내어, 갸륵하게도 그 부탁을 들어주기에 이르렀다…….

 　베티는 이렇게 말했다. 「호마레가 살아 있었다면 우리 결정은 조금 달랐을지도 몰라.」 그러나 그는 폐암으로 일찍 죽었기 때문에 그들은 머리통에서 더는 어떤 소리도 나지 않는, 정말로 일반시민이나 다를 바 없게 된 노인의 처우를 버몬트의 한 요양병원에 맡기는 것으로 확실시하였다. 그래서 세이지는 거기에 있다. 놀랍게도 지금까지 십오 년을 그렇게 있었다. 　바이런 벤텐바시는 이 이야기의 그 어느 부분도 이해하지 못한다. 그것이 그를 키운 집이고 몸을 만든 피붙이들임에도 그렇다. 어느 요양병원에 구저분하게 살아 있는 조부가 해 왔던 불완전한 선택들 그리고 그와의 결혼을 선택하지 않은 호마레가 실성한 것처럼 피웠다는 담배를 포함하여, 단 하나의 총성으로 끝나지 않는 느껍고 추한 신음성을 그는 조금도 이해할 수 없다. 세이지가 택한 도구라는 것이 십칠 년간의 짧은 일생 간 자신이 그리던 목표와 별반 다를 바가 없다는 사실을 어렴풋이 알고 있음에도 그렇다. 물론 바이런의 얼굴은 그들과 끔찍하게 닮았기 때문에, 거울 한 폭만 있다면 언제든 그들의 눈동자를 들여다볼 기회가 있다. 그러나 그 매캐한 진실을 맞닥뜨리고도 구토하지 않는 것은 그 소년에게 몹시 어려운 일이며, 송곳으로 거울을 찌를 수도 없는 노릇이므로…….

 　그가 할 수 있는 것은 단지 팔다리 없이 이름자와 몸통만이 남아있는 다루마들이 과거에 어떻게 들썩였을지, 또 어떻게 기우뚱거렸을지를 상상하는 것이다. 예를 들어 어느 고아 소녀와 엊그제 이별한 바이런은, 세이지와 호마레의 결별도 그런 식으로 진행되었을 것이라고 생각한다. 너는 너무 슬퍼. 너는 내 슬픔 그 자체와 같아. 너는 우리가 죽어 마땅한 어느 불치병이 마침내 자신을 죽이기만을 기다리는 사람들처럼 살게 해. 난 너를 이해할 수 있다고 생각했어. 네가 물갈퀴를 잘라냈다고 했을 때 그게 아주 아팠을 거라고 생각했거든. 나는 네 친아버지가 칼로 네 머리카락을 잘랐다고 이야기했을 때 그렇게 생각했어. 그걸로는 부족했던 거다. 그랬던 모양이다.`,
};

export default LordByron;
