const LSD = {
  title: "제물─돈 / 은총─마약",
  createdAt: "2025-08-30T09:00:00+00:00",
  content: `　그 남자, 45년생. 월드 워 베이비. 탄생에 각인된 것은 기사도보다도 총력전. 전략적 극단주의. 양성구유 조국. 증오하기 위한 사랑. 피아의 신체 조목조목 파쇄하기로 치밀하게 계산된 동반자살. 공리의 필요조건. 일 보 전진─일 보 후퇴. 고효율의 맹독 유통망. 완벽하게 균형적이거나 완벽하게 임의적인─실은 어느 서술도 틀렸다 할 순 없을 그 남자의 일평생은 특별한 점 없는 외모와 옷차림에 진솔하게 반영되어 있다. 자식 셋과 부인─수 억 달러 규모로 키워낸 폐기물 처리 사업─보수적인 투자전략─적어도 잔상만큼은 보는 이를 닮았을 눈동자. 68─73─불황과 레이건의 파고에 휩쓸리지 않고 견뎌 온 강건함. 상식과 융통성. 선량함과─근면성실함. 인간적 매력과 경합하지 않는 자본주의적 성공. 테란 바그─소시오토프. 통틀어 문제 없는 소도시 또는 오랜 이사진과 같은 그 남자는 의외로 인간사의 다종다양한 부조리와 옥시모론을 정합하게 읽을 수 있는 현명함을 지녔다. 말인즉슨 그에게는 시작점 쯤 첨부된 조상의 작은 유산보다도 깊이 매복된 개방성, 사탄의 지문이 있다. 그는 간통─기만─살인─변태성욕─사도마조히즘─자살에 실패한 사람의 여생이나 노조파괴자의 양심고백을 빙자한 무용담 같은 것을 제로섬 게임의 대등한 이해당사자 또는 전진을 가능케 하는 병참과 통신의 인프라스트럭처로 대한다. 가톨릭의 구멍과 사회─문화의 슬럼은 그에게 역겨움보다도 가정주부의 히스테리아처럼 이해할 수 없되 포용하고 동침할 수 있는 것이며 때론 같은 군복을 입은 전우처럼 마주보고 경례할 수도 있는 것이다. 그들이 있어 자신이 존재한다고 진정으로 믿기에 그 남자는, 거짓 없이 겸손하고 자상하며 지면계약과도 같은 깔끔함으로 사탄에게 몸 바칠 수 있다. 철학자보다도 천칭을 든 블루 칼라─숭배의 언어는 잘 모르는 현실주의자일지언정 그는 타인의 죄와 업보를 적대적 인수합병하기 위한 시장의 이론만큼은 잘 안다. 알고─원하고─준비되어 있다. 어쨌거나 여긴 라이징 선. 그 남자, 월드 워 베이비. `,
};

export default LSD;
