const Lydia = {
  title: "리디아, 문신의 왕",
  createdAt: "2024-12-14T09:00:00+00:00",
  content: `　1960년 소련에서 이르지 발루젝은 「접시」로 불렸다. 그야말로 모두의 목이 그의 위에 놓여 있었기 때문이다. 동시에 그는 키리티마티에서의 수소 실험과 58년 있었던 영미 상호방위조약의 알려지지 않은 상세, 서방의 카르파티아 대상 첩보의 방향성과 같은 요긴한 정보들을 등에 업어 온 파발꾼이기도 했다. 다시 말해 그 별명은 모두를 희생하고 홀로 살아남은 반-성자에 대한 멸칭, 즉 「후광」의 반의어에 가까운 것이었다. 다만 그릇을 멸시할지언정 증오하는 사람은 보통 없으므로 그는 거듭된 칼질로 인한 흠집 정도만을 안고 가까스로 중립적인 위치에 머무를 수 있었다. 완전무결한 성자였다면 그는 죽었을 것이다. 

　회상하기로 소련에서 그의 처우는 한동안 몹시 나빴고, 어느 시점 이후로는 놀라우리만치 극진했다. 가택연금이 결정되어 국가보안위원회 청사에서 사실상 풀려난 뒤로 그는 프라하에서의 생활과 거의 비슷한 수준의 자유를 누릴 수 있었다. 그러나 발루젝이 상술한 극진함을 감지한 것은 가택연금 상황 이전부터였다. 「불의 고리」 사태를 취급하던 몇몇 제1총국 제2특수기관 내근 요원들은 죄수 신분이었던 그에게 설탕이 가미된 홍차와 체코어로 된 도서를 제공할 만큼 그를 진정으로 존중하였다. 당시 이르지 발루젝은 어느 뜨거운 인간성으로부터 피어오르는 아지랑이를 외상으로부터 비롯된 정신착란과 구분하기 위해 자해에 가까운 방어전을 실시 중이었으므로 그런 호의가 많은 것을 바꾸지는 못했다. 그러나 이 년 가량의 시간이 흐른 지금 그는 불가마와 얼음장을 넘나들던 일련의 혼란스러운 과정이 중세적인 정화 절차의 일종이었다고 본다. 사혈과 소작燒灼을 반복하면서 인간의 가장 지독한 앙금만을 남기는 과정이었던 셈이다. 소련에서의 일 년간 그는 체중이 거의 사십 파운드 줄었다. 그 사십 파운드의 일부는 근거 없는 낙관과 자기애, 누군들 가지고 있을 유년기로부터 비롯된 증오와 굴절된 분노 같은 것들이었다. 

　이제 와 이르지 발루젝이 그 한철에 관해 생각하는 까닭은 시묜 일리치 이젠빈이라는 자와의 접선 때문이다. 소련의 임시 외교사절이자 국가보안위원회 측 백색 요원인 그는 비밀정보국의 행정 견실성을 완전히 망가뜨린 「글린카」 사건─영국 외무성에서 삼십육 년간 근무한 고위 공무원 퍼시벌 랭과 정보소요국 요원 프랜시스 카마이클을 비롯한 장기 체류 소련 간첩들의 행보가 밝혀진 그 일의 후처리를 논의하기 위해 영국으로 파견되었다. 그와 비밀정보국 대변인들 간 첫 대담은 12월 15일로 예정되어 있다. 그 대담이야말로 전쟁일 것이다. 그리고 그 회동이 성립하기 전, 이르지 발루젝은 드미트리 세르게예프의 이름을 대고 이 고무래 역할 남자와의 면담 기회를 가까스로 선취하였다. 

　시묜 이젠빈은 노화가 더딘 초로의 남자로, 키가 땅딸막했고 이마는 주름 한 줄 없이 판판하고 넓었다. 눈썹뼈가 각져 있고 체모가 엷어 소련 사람이라기보다는 네덜란드인이나 북독일인처럼 보였다. 발루젝은 그에게 「글린카」 사건이 불거지기 전 있었던 제4생산국장과 런던 지국장의 월권행위에 관해 구두로 증언하는 것 외에도, 비밀정보국에서 이십 년 가까이 근속한 선임공작원인 자신이 그에게 협조하기로 한 이유를 이해시키기 위해 소련에서 경험한 바를 위와 같이 요약하여 전달하여야 했다. 요지는, 그 모든 일을 겪은 자신은 스스로 바라는 것이 무엇인지 완벽히 알고 있다는 것이었다. 

　그는 십수 년간 보아 온 망명자들을 흉내 내며 말한다. 「결정적으로 나는 은퇴하고 싶었습니다.」 

　사실 이르지 발루젝의 목표는 맨체스터 스트레인지웨이즈 교도소에 수감된 그의 제자 비체슬라브가 런던 지국의 재심사 기회를 얻는 것이다. 그는 국가보안위원회 측 파견 인력으로서 런던 지국이 비밀리에 이송 중이던 핵물리학자 안드레이 부랴코프와 그를 경호하던 인력을 습격, 살해하였다. 그는 해당 작전 수행 주체였던 런던 지국에 의해 체포되었으며, 이르지 발루젝에게는 현재 런던 지국이 그 결정을 번복하도록 할 권한이나 연줄이 없다. 그렇기 때문에 그는 시묜 이젠빈을 필요로 한다. 비밀정보국과 국가보안위원회의 대변인들이 「글린카」 사건에 관해 논의하기 시작한다면, 그 모든 것의 전조가 된 안드레이 부랴코프의 죽음에 관한 이야기 역시 따라 나올 수밖에는 없는 것이다. 그러나 그것은 시묜 이젠빈의 신뢰를 얻었음을 확인한 뒤에 제안해도 늦지 않다. 

　「모두가 그렇게 이야기하지요. 그러나 그게 아주 좋은 답변이라고 생각하지는 않습니다. 조금 더 상세히 이야기해 보시겠습니까?」 이젠빈은 아직 그 어떤 것도 약속하지 않았다. 따라서 그는 「은퇴를 원한다」는 간단한 답변 역시 지금으로선 충분하다고 여긴다. 그러나 그는 처음 만나는 영국 첩보원의 기질에 관해 조금은 더 알아 두고 싶어 한다. 

　「그러나 내가 놓인 특수한 상황을 이유로 내게는 그게 불가능합니다. 보세요. 나는 이 년 반 전 프라하에서 체포되었어요. 구체적인 정황은 말하지 않겠습니다. 다만 그때, 나는 원래 체코 비밀경찰 측에 구류되어 있던 신세였습니다. 그러다 닷새 뒤 결국 소련으로 가게 되었지요. 대소련 첩보를 지휘하던 영국 간첩을 소련으로 넘기라는 국가보안위원회의 압박이 있었기 때문입니다. 결과적으로 소련인들은 나를 더 문책하지 않기로 한 뒤 방출하였습니다만, 목숨을 부지한 대가로 얻은 불우함이라면 체코에 여죄가 있게 되었다는 사실입니다. 그들은 내가 런던에 있다는 것을 알고 있어요. 또 내가 프라하로 귀환해 죗값을 치르길 원하지요. 다시 말해 나는 이곳에 살아있는 것 자체로 영국이 나의 조국에 지고 있는 빚이나 다름없습니다. 보헤미아의 게으름과 브리타니아의 배짱 위에 가까스로 기생하고 있을 뿐입니다.」 

　「이해하였습니다. 은퇴를 수리하지 않겠군요.」 

　「아니요. 허락은 떨어질 수도 있습니다. 그러나 내겐 그것이야말로 가장 두려워해 마땅한 상황입니다.」 

　「네.」 시묜 이젠빈이 긍정한다. 「조직의 비호를 벗어난 당신은 로마의 피박탈자들처럼 쫓기게 될 겁니다. 또 당신을 죽이거나 포획해 프라하의 전기의자로 보내는 영국 시민은 일개 좀도둑보다도 훨씬 적은 형기를 채우고 풀려날 겁니다. 최소한 당신은 그렇게 될 것이라 망상하겠지요. 비밀정보국의 어느 부드러운 마음씨를 가진 인간은 한 가엾은 수학자에게 자유를 주기 위해 아량을 베풀거나 기꺼이 실수를 저질러 줄 지 모르는데도.」 

　「비밀정보국이 아량을 베푼다 한들 난 그걸 영영 믿을 수 없을 겁니다. 시묜 일리치, 당신 역시 나의 입장이라면 마찬가지일 것입니다.」 

　「우리는 인간에 관한 일을 하며 늘 그들의 온정과 실수에 기대면서도 가장 불안한 순간에는 끝끝내 모두가 송곳처럼 비정할 것이라는 오판을 하고 맙니다. 참 오묘한 현상이에요. 나는 이것에 관해 동무들과 자주 이야기를 하곤 했습니다. 나를 포함한 동무 몇은 주로 그것이 최악을 가정해 배신의 가능성을 없애는 극히 보신주의적인 기제라 보는 한편 또 어느 동무들은 날붙이를 들고 타인의 인간성을 착취해 온 카르마라 보더군요. 어느 쪽이든, 우리 모두가 그 망상적이고 근거 없는 사고의 흐름으로부터 벗어날 수 없습니다. 사실은, 이 말판 자체가 인간을 송곳 위에 올릴 수 있음을 전제로 하고 있어요. 그렇기 때문에 이 대단한 놀이의 규칙에 익숙해질 대로 익숙해진 우리 같은 사람들은 우리가 느끼는 사랑이나 지겨움에 관해 이야기할 때조차 타인이 정다운 실수를 할 가능성을 고려하는 것을 무척 꺼리게 되는 것입니다.」 

　모두 당연한 이야기이기 때문에 이르지 발루젝은 길게 말하지 않는다. 그는 새 담배에 불을 붙이며 웅얼거린다. 「수치심으로 가득한 직업이지요. 부끄러움 속에서 살아가기란!」 

　「다만 그만한 보상이 뒤따르기에 오래도록 이 일을 해온 게 아니겠습니까?」 

　「네. 당장 은퇴를 이토록 원하고 있는 것과 별개로 난 이 직업을 아주 좋아했습니다. 자격심을 주었으니까요. 살아있는 것 자체가 수치스럽게 느껴지는 만큼, 또는 그를 만회하고도 남을 만큼 충분히요.」 불현듯 드미트리 세르게예프를 떠올린 발루젝이 덧붙인다. 「나의 보증인인 세르게예프, 그는 아마도 붙잡히게 될 겁니다. 그가 루뱐카 공작원이라는 게 기정사실화되어 있을 뿐 아니라 비밀정보국은 그의 거취 역시 확보하고 있어요. 이르면 12월 중순, 늦으면 월말쯤 체포될 테지요. 그러한 상황에 도주를 시도하는 것이 무의미한 일이라는 것은 확실하지만, 언제건 체포령이 떨어질지 모르는 상황에 조금도 흔들리지 않는 것은 아주 놀랍더군요.」 

　「세르게예프는 그런 사람이지요. 그가 사실상 적측에 포섭된 배신자나 다름없음에도 내가 당신과의 만남을 수락한 이유입니다.」 이젠빈은 그 이야기를 꺼낸 이르지 발루젝의 의중을 의심하지만, 그럴싸한 진실을 읽어내지는 못한다. 「애석하게도 비밀정보국이 그로부터 알아낼 수 있는 것은 달리 없을 겁니다. 우리는 진즉부터 그에게 민감한 지시 사항을 전달하기를 중단하였습니다. 그의 의사가 어떠하였건 간에, 오히려 그가 자신의 입장에 관해 추호도 의심하지 않는 인간이기에, 그런 차안대를 쓴 수말 같은 자가 우리보다도 영국의 영향권 아래 놓여 있다는 것은 이미 상당한 위험 요소였기 때문입니다.」 

　「네, 그랬을 것으로 생각하였습니다. 단지 그가 부끄러운 생 의지마저 이겨낼 만큼 자신의 직업을 아주 좋아하는 모양이라 생각했을 뿐입니다. 사실 아주 낮은 확률에 희망을 걸고 도망쳐 구차하게 목숨을 부지하느니 사로잡힌 공작원으로서 형을 사는 게 그런 이에게는 분명 더 나은 길일 겁니다.」 

　「그 정도의 올곧음이 미덕이라 생각하지 않는 것과 별개로 퍼시벌 랭이 그의 <퇴장>을 획책하지 못한 것은 분명 유감입니다. S국 관리 인원이 시작부터 바른 판단을 내려 그에게 파견직이 아닌 직무를 주었다면 귀중한 인력을 허비할 일도 없었겠지요.」 

　「모르겠군요, 시묜 일리치. 나는 당신이 나와 만나게 된 것만큼은 상당히 흡족하게 여기고 있다는 인상을 받았습니다.」 

　「네. 나는 박사께서 그 조직구조 내에서 취하고 있는 위치가 마음에 들었습니다. 물론 나는 이 관계를 길어도 반년을 넘지 않을, 상당히 단기적인 것으로 예상합니다. 그러나 그 짧은 시간 동안의 협력을 유의미하게 만들 수 있을 법한 인물은 드물다는 것을 인정합니다.」 

　「그렇다면 세르게예프의 퇴역을 유감스럽게 느끼지 마시고, 나를 소련 측에 선물한 것이 곧 그의 훌륭한 공로인 셈 치시지요.」 

　시묜 이젠빈은 소리 없이 웃으며 「그 말이 맞는다」고 말한다. 이르지 발루젝은 자신을 집시 여자 보듯 하는 외교관 사내의 선량한 얼굴에서 은근한 경멸과 선망의 신호를 읽는다. 그는 시묜 이젠빈에게 아무래도 가정이 있을 것이고 그 가정이 어떤 식으로건 제 기능을 하지 못하는 상태이리라 추측한다. 이젠빈 스스로가 그렇게 만들었을 것임이 틀림없다. 또 그의 아내는 고향에서 찢겨나가 그로부터 너무 먼 싱가포르, 또는 모로코의 한지에 유배되어 있을 것이다. 이젠빈은 이르지 발루젝이 동성애자일 것으로 생각한다. 

　「그래서─원래의 계획으로는, 어디로 떠날 생각이었습니까?」 

　「중남미요. 재산이 거기 묶여 있습니다. 다만 예상보다 더 위험을 감수하게 된 이상 차선책이 필요할 겁니다.」 

　「네. 가급적 조속히 결정하도록 하십시오. 예기치 못한 상황이 벌어졌을 때 자포자기하게 되지 않게요.」 이젠빈이 말한다. 「나는 실리적인 문제를 다루는 것을 가장 편하게 느낍니다. 그래서, 어떤 비열한 방식으로건 살아남아야겠다는 열망이 있는 사람들에게 정을 붙이게 됩니다. 살겠다는 열망, 생각보다 그것은 현대인에게 타협할 수 있는 요소인 모양이더군요. 이념이란 것이 과대평가 되어 있기 때문일까요?」 

　「글쎄요. 대부분 사람은 무엇이 실존이고 무엇이 허상인지, 무엇이 생명이고 무엇이 죽음인지 같은 문제에 관해 그렇게까지 깊이 생각하지 않을 겁니다. 나 역시도 마찬가지예요.」 

　시묜 이젠빈은 그 말에 수긍한다. 

　「털어놓자면 니콜라이 신코프라는 자와의 만남을 이미 예정해 두었습니다. 그는 소련 측 무역대표단 관계자로서 런던에 상주 중이었던 것으로 알고 있습니다. 아마 그와 출구전략에 관한 이야기를 나누게 될 겁니다. 혹시 런던에 오신 뒤 만날 일이 있으셨는지요?」 

　「아니요. 그를 압니다만, 런던에 와 있는 줄은 몰랐습니다. 시묜 일리치가 안부를 묻더라고 전해 주세요.」 그가 의아해하며 묻는다. 「동쪽으로 갈 생각입니까?」 

　「네. 소련행을 고려하고 있습니다. 다만 육로를 통해서는 무리가 있으니, 다른 수단을 이용할 겁니다.」 

　완전한 중립지대가 없는 지구에서 황무지 제3국이 아닌 소련으로 숨어드는 것은 그다지 이상한 선택이 아니다. 이젠빈은 금세 그 배경을 이해하며, 도시적 성미의 화신과 같은 이 남자의 꾸준함을 높이 평가한다. 정보기관에서의 은퇴는 바랄지언정 평화나 안정에 관한 갈망이라곤 이 남자에겐 티끌만큼도 없다. 그는 안다─전쟁과 운동으로부터 자유로운 장소는 없다는 것. 그가 부르주아성을 가장하는 데에 유난히 매달리는 까닭은 그 만고불변의 사실을 누구보다도 체화하고 있기 때문이리라. 

　「모스크바에 오게 된다면, 차라도 한 잔 함께 하시지요.」 그건 그가 소련에서 공격받지 않을 것이라는 구두 증명이다. 그러나 그것과 별개로 그는 이르지 발루젝이 모스크바에 도착할 수 있을 것으로 생각하지 않는다. 그리고 인간상에 대한 직관은 보통 약 세 시간가량을 관찰에 투자했을 때 가장 정확하며 이후로는 곤두박질치기 마련이다. 

　「그럽시다.」 

　시묜 이젠빈과의 만남이 있었던 날로부터 사흘 뒤, 이르지 발루젝은 자신이 결국 제법 아끼게 된 세르게예프를 「라탕트 L’Attente」에서의 저녁 식사에 초대한다. 

　무염시태의 성당 바로 건너편에 있는 마운트 가의 그 레스토랑은 발루젝이 자리를 비운 이 년 사이 경영인이 바뀌었다. 그래서 그는 올해 1월 모스크바에서 런던으로 돌아온 직후 한 차례 방문한 것을 제외하고는 그곳에 찾아가지 않았다. 갓 귀환해 자기 쓸개가 어디에 붙어있는지도 떠올리지 못하던 그에겐 무엇보다도 착륙과 재활이 우선이었기 때문이다. 

　그러나 지금과 같은 때 오래도록 알아 온, 다만 아직은 섣불리 어깨에 뺨을 댈 수 없는 관계의 이성을 닮았다는 점은 오히려 강점이 된다. 지금과 같은 때란 불현듯 가슴 한편에 자리하게 된 어느 도박사의 불씨를 달랠 필요가 있게 된 시점을 말한다. 그의 처지는 생각보다도 빠르게 변화하는 중이고 그는 양 떼에게 몰리지 않기 위해서라도 모종의 재구성 절차를 따라야만 하겠다는 강박에 빠져 있다. 다만 이르지 발루젝과 같은 겁 많고 보수적인 남자는 그런 상황에서조차 최소한의 안전장치만큼은 착용하는 것을 선호하므로, 「라탕트」와 같은 환경이 제격이 되는 것이다. 이 맥락에서 안전장치란, 「라탕트」가 입점한 20번지 건물이 메이페어의 비효율적인 유서를 고려해 가면서까지 선해할 필요 없을 만큼 훌륭한 공간이라는 사실이다. 

　실제로 세르게예프와의 저녁 식사는 나쁘지 않게 진행한다. 미식 흐름에 관한 상세한 고려가 없는 점이 상당히 불만족스러울지언정 수석 요리사의 기술 진열장처럼 느껴지는 아뮈즈 부쉬와 공예적인 앙트레는 개별로서는 거슬리는 점이 달리 없다. 세르게예프는 말수가 적을 뿐 충분히 협조적이었고 이 수학자의 사치스러운 취미에 딱히 토 달지 않는다. 그가 지적할 만한 것은 이번의 만남이 성탄절을 기념한 것치고는 시기상 지나치게 이르다는 점과 발루젝이 그 이른 시기부터 마치 독실한 기독교도라도 된 양 행동한다는 점 정도다. 식사에 곁들이기 위한 와인으로 발루젝은 약간의 비용을 감수하고 53년산 보르도를 요청한다. 분절되어 있는 접시와 접시 사이의 경험을 그나마 하나로 연결하기 위해서다. 그는 원래 칼롱 세귀르를 마시고 싶어 했지만, 하필 레스토랑에 재고가 없었던 관계로 뷰 샤토 세르탕을 대신 주문한다. 

　「진을 좋아하시는 줄 알았습니다.」 

　「그럼. 하지만 와인은 불가피의 영역이야.」 

　「글쎄요. 오직 불가피하기 때문에 마시는 것이라면 일 파운드짜리 포도주를 곁들였을 겁니다.」 

　「물론, 좋아하기도 한다. 무엇보다, 주스처럼 흘러들어와선 다음 날 온갖 치욕을 선사하는 점을.」 

　「사실 치욕으로 느껴질 만큼의 숙취는 느껴 본 적이 없습니다. 그런 점이 가장 큰 매력이라면, 그래서 제가 일 파운드짜리 포도주 같은 이야기를 하는 것인지도 모르지요.」 

　「그런가?」 발루젝이 뾰족한 코끝을 유리잔 테두리 안으로 넣으며 농담한다. 「이미 수치심 속에 살고 있어 그런가?」 

　「글쎄요. 저는 조금의 수치심 없이 당당한 기분입니다. 그러니 아마 그 이유는 아닐 겁니다. 제 생각에는, 단지 게으름의 문화에 탐닉하지 않는 이상 와인을 과음할 일은 적기 때문이 아닐까 싶군요.」 

　「내가 보기에 제이세계는 수치심으로 쌓은 제국이야. 그에 대한 의견을 바꿀 생각은 눈곱만큼도 없어.」 그는 와인을 한 모금 한다. 술은 카레 다뇨와 아주 잘 어울린다. 「물론, 극성맞은 좌파 청년들이 서방 세계에서 평범하게 살아가는 사람들을 더러 그들이 사실 가축이나 다름없다 헐뜯는 것을 반박할 생각도 없어. 마르크스주의란 구체제에 권력을 양도하고 순응하는 것이 아주 부끄러운 일임을 알게 하는 것이고 우리네 문화란 그런 부끄러움마저 잊을 수 있게 만드는 것이지.」 

　「<수치심>이라는 단어는 과연 정체 상태로부터 결국 벗어나지 않기로 선택하는 사람의 언어로 느껴집니다. <안티테제>라고 작명하는 것이 옳을 겁니다. 제이세계의 논리는, 그 수치심에 끝없이 잠기기보다 결국은 빠져나올 것을 요구하는 것이기 때문입니다. 치욕─그래요─치욕을 느끼고, 그것을 만회하기 위해 개인은 변화해야만 하게 되는 것입니다. 즉, 혁명적 사고와 삶에 기꺼이 동참하기만 하면 더는 지저분하게 느껴지지도 않을 감정이지요.」 이르지 발루젝은 그에 굳이 반박하지 않는다. 「다만 당신은 서방 문화에 절어 있는 것치고 체제에 관해 험담하는 것을 즐기는 것 같습니다. 어쩌면 그것은 좋은 신호일 겁니다.」 

　「나는 평범한 이야기야. 모두가 나와 마찬가지야. 그리고 아마 이 상태 그대로 죽게 될걸. 절대다수의 인간이 그러하듯이.」 발루젝은 그게 아주 우울한 발언이었다고 생각한다. 그는 잔을 내려놓고 뭉툭한 손끝으로 받침을 쓸어 보이며 말한다. 「너도 한잔해라. 같은 것으로.」 세르게예프는 기꺼이 일 파운드보다 값이 더 나가는 그 와인을 마신다. 

　식사가 진행되는 동안 이르지 발루젝은 아주 몰염치하게, 질병 같은 불안과 희열에 취한 채 어디론가 몸을 내던지고 싶어 하는 자신과는 달리 드미트리 세르게예프가 이 자리에서 아주 조심스럽게 굴고 있다는 인상을 받는다. 그러나 그는 며칠 전 있었던 소련 외교관과의 대화와 앞으로 벌어질 일들을 낭만화하며 조금 흥분한다. 그는 또 수줍음을 잘 타는 세르게예프가 자신을 딱하게 여겨 아량을 베풀거나 실수하기를 바라기 시작한다. 그는 또 자신이 혀끝으로 터뜨리기만 하면 간 요리처럼 일그러질 평온을 헛된 손짓 해가며까지 유지하려 하는 세르게예프의 노력을 비웃는다. 그는 이제 「내가 예수인 양 날 사랑하라」고 딱 한 번 말한다. 세르게예프는 자신은 신을 믿지 않는다 대답하고, 사실은 그만큼이나 수줍음이 많은 발루젝은 결국 고개를 숙이고 그와 함께 침묵 속으로 숨는다. 대신 그는 세르게예프에게 「식사가 끝나면 술을 마시러 가자」고 제안한다. 세르게예프는 알겠다고 한다. 

　그가 동행을 초대하는 곳은 「사빌 클럽」의 오락장이다. 회원제 사교 시설이고, 오락장은 바를 겸하고 있다. 「라탕트」로부터 멀리 떨어져 있지 않기에 둘은 짧은 산책을 하며 거리의 캐럴을 듣는다. 

　「사빌」에는 이미 한 무리의 신사들이 자리를 차지한 채 대화를 나누고 있다. 넓지도 좁지도 않은 방 한편에는 무대가 있고, 그 위의 악단은 대화를 방해하지 않을 만큼 정숙한 곡을 연주한다. 관리인이 둘을 격자창 앞 좌석으로 안내한다. 이르지 발루젝은 자리에 앉기 전 정장을 입은 사내 무리 앞으로 가 격식 있게 인사한다. 그중 셋은 아는 사람이고, 나머지는 모른다. 

　「베일리 박사님 아니십니까? 정말 오랜만입니다.」 옥스퍼드 동문인 버트램 리가 자리에서 일어나 그를 반긴다. 

　「그건 내가 할 말 같군요. 난 항상 여기 왔었어요.」 그는 처음 보는 이들에게도 의례적으로 인사한다. 「조지 베일리입니다. 반갑습니다.」 

　「동행이 있으시군요?」 

　「네. 이 친구는⋯⋯.」 

　드미트리 세르게예프가 위화감 없이 응수한다. 「그레고리 화이트입니다. 처음 뵙겠습니다.」 

　「그는 참전 군인입니다. 그 디에프를 이겨내고 귀환한 전사이지요. 왜, 독일군이 프랑스 해안을 점령했을 때 말입니다.」 자리에 앉은 신사들은 모두 참전하지 않았고 그런 만큼 전쟁을 기억하며 애상에 잠길 일이 없는 부류이기 때문에 대화가 길어지는 일은 없다. 「즉, 나의 전우라고도 할 수 있겠습니다. 성탄절을 앞두고 그가 아주 오래간만에 다시 런던으로 오게 되어, 대접하고자 불렀습니다.」 

　「그럼요. 정말 반갑습니다, 화이트 씨. 두 분, 자리에 앉아 회포를 좀 푸셔야겠군요.」 버트램 리는 마당발답게 보기 좋은 미소를 띠며 두 손을 모아 보인다. 「방해하지 않겠습니다. 물론 동석을 생각하신다면, 언제든지 환영입니다.」 

　착석한 이르지 발루젝은 웨이터에게 일전 보관해 둔 보모어 한 병을 꺼내 와 달라 요청한다. 세르게예프는 이번엔 굳이 「진을 좋아하는 줄 알았다」고 이야기하지 않는다. 

　신화가 인간의 삶에 허울 좋은 당위를 부여하기 위해 고안된 것임을 감안하면 인간성에 관해 어떤 선언도 하지 않기로 결심한 이들이 대신 신화에 관해 말하게 되는 것은 자연스러운 수순이다. 따지자면 전쟁 역시 신화이기에 전쟁의 이야기를 하는 것은 욕망의 이야기를 하는 것보다도 쉽다. 이십여 년 전, 둘 모두가 새파란 청년이었을 때 동서의 전선에서 겪었거나 겪었을 것들을 이야기하던 발루젝은 「전쟁을 겪은 사람은 유신론자가 될 수밖에 없다」고 운을 뗀다. 세르게예프는 다시금 자신이 신앙을 가진 사람은 아니라는 것을 강조하지만, 벨로보그와 체르노보그의 무한한 대립과 같은 슬라브 토속 신화를 싫어하지는 않는다고 대답한다. 그 신화관에서 세계는 곧 크리브다와 프라브다의 끝없이 운동하는 정반합이고, 키예프 루스의 최고신 페룬은 그 거대하고 극히 자연스러운 요동 속에서 사라지는 전사들의 신이다. 발루젝은 눈 밑을 움츠리며 핀잔을 준다. 

　「네가 그런 상관없는, 로마에 관한 것도 비잔티움에 관한 것도 아닌 신화를 애써 기억하려는 슬라브 인 중 마지막일 거다.」 

　「아니요. 분명 제가 그런 이야기들을 기억하는 마지막 인간은 아닐 겁니다.」 세르게예프가 말한다. 「저는 몹시 특수한 처지에 놓인 사람도, 이색적인 취미를 가진 사람도 아니니까요. 평범한 이야기인 당신처럼. 그러니, 제가 무언가를 겪고 있다면 지구 어딘가에서 또 다른 동무가 같은 것을 겪고 있을 것이라 봅니다.」 

　「내가 재직 중일 때 친하게 지낸 공과대 교수 중에도 토속 신화에 심취한 사람이 있었지. 다만 그가 좋아하던 것은 네가 말한 것과는 조금 달라. 자기 분야에 대단한 자부심을 가진 자였는데, 어느 대장장이 신이 용광로에서 세상을 빚었다는 이야기를 자랑스레 하던 게 기억나는군. 나는 그에게도 똑같이 말했어. <아마 당신이 그런 상관없는 신화를 애써 기억하려는 사람 중 마지막일걸.> 그도 너와 똑같이 대답하였지.」 발루젝이 굳이 회상하기로 그 공학박사의 이름은 토마시였다. 「그 또한 레닌을 경애하는 사람이었어. 네가 그와 알았다면 잘 통했겠군.」 

　「요컨대, 적어도 둘이 있다는 뜻이지요. 아는 사람이 적어도 둘 있다면 그렇게까지 무의미한 것도 아닐 겁니다.」 

　「신이니 전쟁이니 하는 것들이 너와 그 박사의 머리에 존재를 빚지고 있는 셈이지. 뿌듯해해도 좋겠어.」 

　세르게예프가 묻는다. 「당신이라면 그런 것으로 뿌듯해하시겠습니까?」 

　「사실, 아니. 더는 위대한 것들을 더욱 위대하게 하는 데에 관심이 없어. 그것들이 나에게 빚을 지건 말건, 위대함이란 나와는 너무나도 상관없는 것이 되어 버렸어.」 그렇게 대답하며 이르지 발루젝은 눈썹 하나 까딱하지 않는 채로 자신이 세르게예프의 신화적 죽음을 어떻게 받아들이게 될지에 관해 상상한다. 그가 영웅으로서 죽고 오직 자신만이 그것을 인정한다면 과연 얼마큼의 무게가 가슴 위에 놓이게 될까? 위대함이 더는 상관없는 것이라면 이르지 발루젝은 왜 계속해서 그 무게에 관해 생각하는가? 

　말동무가 침음하자 발루젝은 그가 자기 눈꺼풀을 살피고 있음을 의심하며 다른 이야기를 하기 시작한다. 그는 자신이 최근 희랍 신화에 정을 붙인 까닭은 어쩌면 신성이란 게 그리 위대하게 그려지지 않기 때문일 수 있겠다고 운을 떼고, 일리아드와 냉전의 공통점에 관해 늘어놓는다. 불완전한 축복을 등에 업은 채 아시아, 중남미, 카르파티아에서, 무려 런던과 모스크바에서조차 피 흘리며 사라지는 영걸들. 제아무리 대단한 장수라 한들 그들의 발목을 묶은 현세적 정념, 초라하기 그지없는 발라드. 

　몇 주 전 국장 보좌와의 대담에서 에즈라 쿤스가 넌지시 암피온 왕비의 이야기를 했을 때, 본심을 숨기는 데에 급급했던 이르지 발루젝은 자신이 그 화제에 별 흥미가 없는 체했다. 그러나 지금의 그에게는 염증 반응처럼 기묘한 미열과 활기가 있다. 

　「그러나 내가 가장 좋아하는 일화는 리디아 왕의 이야기야. 리디아의 왕 탄탈루스.」 

　그 이야기에서 사악한 왕 탄탈루스는 신성을 시험하기 위해 아들 펠롭스를 죽이고 신들을 초대한 식탁에 그 고기를 올린다. 접시의 눈알과 창자를 보고 이 진미가 실은 인간임을 알아챈 신들은 진노하여 그를 영원한 굶주림의 지옥에 가둔다. 드미트리 세르게예프가 말한다. 「그가 신들을 속여넘긴 인간이기 때문입니까? 당신이 그런 종류의 이야기를 유독 좋아한다는 인상을 받았습니다.」 

　「아니. 아들을 도살해 신들에게 먹이려 한 아버지이기 때문에. 실상 그건 아주 공감하기 쉬운 이야기야. 도저히 공감할 수 없는 극악무도한 죄로 보이는 점마저 그렇지.」 하고는 덧붙인다. 「그래. 실상 그건 어디에서나 벌어지는 일이야.」 

　그는 무언가 토하기 일보 직전이다. 그러나 하지 않는다. 그는 무엇이건 하지 않는 데에 도가 튼 사람이다. 「해서, 왜 그런 선택을 하였나─그 힘이 어떻건 어쨌거나 신성이 지배하는 세계에서라면 충분히 이유를 짐작할 수 있어. 어쩌면 그래야만 하는 사정이 있었을지도 모르지. 어쩌면 그 살해라는 것이 실은 어느 중죄를 감수할 만큼 의로운 것이었을지도 모르며, 어쩌면 그 젊은 것부터가 이렇게 말했을지도 모른다: <아버지, 나를 죽이세요. 죽여서 신들을 배부르게 하십시오.>」 

　드미트리 세르게예프를 눈앞에 둔 이르지 발루젝은 또한 펠롭스의 그 발언을 너무나 선명하게 상상할 수 있다. 어느 청년의 눈동자가 움직이는 점선이나 생리적인 가려움증을 참기 위해 하는 애먼 손짓 따위를 떠올리는 것은 정물을 보고 따라 그리는 것만큼이나 손쉽다. 

　이르지 발루젝이 하지 않아 봐야 이 화제가 결국 둘을 닮은 그림임은 당연하기에 세르게예프는 이렇게 말한다. 「아마도 그랬을 테지요.」 

　그러고는 덧붙인다. 「그렇다면, <멍청한 선택을 하는 젊은 것>을 자식으로 둔 그 아버지가 어떻게 하였겠습니까? 물론, 그것은 이미 모두가 아는 이야기니, 결국엔 저지르게 되겠습니다만, 그 이전이라면요?」 

　「자신들을 위한 공물로서, 즉 신들로 인해 도살된 청년을 신들이 결국 되살리리란 것은 확실해. 알아차리기만 한다면─그들의 치세가 아들들의 고기 위에서 지속한다는 수치스러운 사실을 알게 된다면, 도저히 그럴 수밖에는 없는 것이다. 그러나 삶은 손발가락을 보고도 알아차리지 못할 정도로 우둔한 신들이라면, 왕은 단지 자기 손으로 자식을 요리한 괴물이 될 테지. 왕은 냉담자이기 때문에 조급해하나, 결국 신자일 수밖에 없는 인간이기 때문에 저지른다.」 

　다행히도 그 이야기에서 희생 제물처럼 살해당한 아들은 디미터가 베어 문 어깨에 상아를 붙인 채 신이 다시금 하사한 몸으로 환생한다. 인간 펠롭스는 더는 없다. 그가 생전 지녔던 숨결과 미흡함과 망설임은 오직 생부만이, 그에게 선고를 내린 신들이 종적을 감춘 이후까지도 타르타로스에 영영 유폐되어 있을 탄탈루스만이 안다. 

　이르지 발루젝은 이윽고 니콜라이 소진 중장을 떠올린다. 에즈라 쿤스는 아들 비체슬라브가 국가보안위원회 협력자로서 머나먼 서쪽의 사지에 파견된 데에 심장 없는 니콜라이 소진의 무정한 선택이 작용했을 것이라 이야기하였다. 그러나 그것이 진정으로 무정함인가? 발루젝은 사실 소진 중장과 아브라함의 맥박을, 그들에 의해 번제로 바쳐지는 가여운 청년들의 것보다도 가깝게 느낀다. 전지전능한 존상이 존재한다면 그 역시 그럴 것이다. 다만 희랍과 왕실, 근세와 현대의 법 제정자들을 비롯한 야만의 신들은 전능한 야훼와는 달리 인간의 마음을 헤아리지도 못하며 그들이 궁색히 저지르는 신뢰의 도약을 만류하지도 않을 뿐이다. 

　「아니요. 그보다는 행동 말입니다. 결국 저지르게 될 살인이라면, 칼을 뽑아서 그것을 결행하기 전에 그가 무엇을 했겠습니까?」 

　「아마도 포옹해 주었을 거야.」 

　「그랬을까요?」 

　「분명 그랬을 테지.」 

　그는 두 번 생각하지 않고 말한다. 「성탄절이 머지않은 날이었다면 그를 다만 어디론가 데려가 배불리 먹이려 했을지도 몰라⋯⋯.」 

　그건 분명히 실수였기 때문에 이르지 발루젝은 그 화제를 더 잇지 않기로 한다. 그가 입가심하듯 물잔을 비우자, 세르게예프 역시 더 말하지 않고 탁자 아래로 손을 내린 채 그리 멀지 않은 무대의 사중주단을 응시한다. 그 악사들이 연주하고 있는 곡이 무엇인지는 둘 다 전혀 아는 바가 없다. 

　「사빌」에서의 여남은 시간, 둘은 음악이나 공예, 또는 군론과 같은 말초적이거나 오히려 말초적으로 느껴질 정도로 지나치게 복잡한 화제들에 관해 이야기를 나눈다. 둘이 동시에 런던에 체류하고 있던 시기를 찾는 것은 여간 어려운 일이 아니기 때문에 그 대화는 마치 살롱에서 처음 마주친 두 회원 또는 남녀가 자신의 관심사를 소개할 때 같다. 이르지 발루젝은 평소보다 매력적인 인간형을 가장하면서 자신이 바이올린을 켤 수 있다 자랑하고, 수학자 중에서는 기하학을 연구하는 사람들이 가장 고운 마음씨를 가졌으며 그것이 곧 그들이 수가 적은 이유일 것이라 농담한다. 그 농담에 관해 드미트리 세르게예프가 마음씨 고운 그들이 보통 일찍 결혼해 버리기 때문이냐 묻자, 발루젝은 그렇다고 대답한다. 

　두 남자는 어느 약점도 가리키지 않도록 가까스로 단장한 대화를(그들은 이 공동의 목표를 이루기 위해 약 삼십 분동안 상당히 전략적으로 행동하기도 하였다) 다 풀린 실타래를 성의 없이 감듯 마무리하며 일어난다. 이르지 발루젝은 오락장에 입장할 때 예의를 차렸던 신사 셋에게 눈인사를 하고 그중 하나와 악수를 나눈다. 

　버트램 리가 손을 놓기 전 말한다. 「박사님, 1월 초에 체르니악 씨가 런던으로 귀환한다 하더군요. 그때 또 만나뵐 수 있기를 기대하고 있습니다.」 

　발루젝이 대답한다. 「1월은 과연 돌아오기 좋은 달이지요. 물론입니다. 또 찾아뵙겠습니다.」 

　브룩 가로 빠져나온 두 사람은 어둑한 런던 거리를 얼마간 더 서성이며 담배를 피운다. 용감하게도 밖에 나와 있는 이들 중 누구도 그들에 관해 신경쓰지 않기 때문에 그들 역시 자신들에 관해 더는 신경쓰지 않는다. 때문에 이 랑데부는 빠르게 볼품 없어진다. 며칠 전부터 소련행에 관한 구체적인 고민을 하고 있던 이르지 발루젝은 분명 세르게예프에게 「고향이 어디냐」 물을 생각이었으나 이미 문 닫은 보석 가게의 전시창을 보다 그만 가장 좋은 때를 놓친다. 그는 그 질문을 어쩌면 오지 않을지도 모르는 내일로 미루고 「사빌」의 심부름꾼이 부른 블랙 캡의 뒷좌석에 탑승한다. 그리고 기사에게 이스트 런던으로 가 달라고 요청한다. 세르게예프는 그 옆자리에 오른다. 

　차가 홀번을 지날 무렵 발루젝이 말한다. 

　「벽장식을 하나 의뢰해야겠다.」 

　「어떤 것요?」 

　「체르니악에게 줄 석판.」 오로지 성의를 보이기 위한 선물은 기능이 없을수록 기능적이다. 「런던에 내가 아는 석공예가가 하나 있어. 무두질이나 흰 페인트를 바르는 기술처럼, 모두가 어렵지 않게 훔칠 수 있을 거라 생각하지만 결코 제대로 하지 못하는 기술을 가진 사람이지. 설명하자면─돌에 문신을 새기는 기술이라 하자. 이미 완벽하게 되어 있는 석판을 깨뜨린 다음 도로 이어붙이고, 팬 자리에 금속을 채우고, 표면을 갈아서 매끄럽게 만드는 것이지. 일본의 킨츠쿠로이처럼 말이야.」 

　「잘 상상이 안 갑니다.」 

　「피부와 하얗게 익은 튼살처럼 생겼어. 그래서 내게 그걸 받는 신사들마다 그 선물을 그렇게 좋아했던 것일지도 모르겠군.」 

　「언젠가 직접 보게 된다면 저도 알게 되겠지요. 그 선물이 런던의 부르주아지들에게 얼마큼의 희열을 줄는지도요.」 

　「어쩌면 빨갱이들에겐 눈물을 줄 수도 있어.」 

　세르게예프는 그 말에 모호하게 고개를 기웃거린다. 

　「그에게 의뢰하고 공정이 다 되면, 네게도 보여 줄게.」 

　「그래요.」 

　밤의 이스트 런던은 메이페어에 비해 활기차다. 걷는 데 약간의 시간을 할애하기만 하면 대성당까지 구경할 수 있다. 이르지 발루젝은 도시가, 혹은 한밤이 낯설기만 한 사람처럼 12월 과묵한 런던의 면면을 충분히 탐사하고 난 뒤에야 동행을 놓아 준다. 세인트 폴 앞에서 마침내 헤어지기 전, 드미트리 세르게예프가 그를 불러세우더니 말한다. 

　「조지, 메리 크리스마스.」 

　이르지 발루젝은 잠시 혀를 내두르다 대답한다. 「<미챠>. 이리 와. 안아 주지.」 

　그는 그렇게 말하고 손목시계를 확인하려 하지만, 대성당의 불이 엇비친 탓에 눈에 보이는 것은 유리의 흠집뿐이다. 그래서 그는 더 기다리지 않고 앞으로 나아가 세르게예프의 상반신을 안는다. 발루젝은 자신이 몹시 조급해 보일 것이라 생각한다. 그가 실제로 그렇게 느끼고 있기 때문이다. 

　포옹의 순간 발루젝이 코트 안주머니에 은닉해 두었던 웨블리 한 정이 위치를 바꾸며 소리를 낸다. 전장의 아카데미아, 또 레닌그라드의 가정집들이 그랬듯 반드시 찾아올 불행에 관한 것이라곤 조금도 입에 올리지 않은 노고가 무색하게도 외풍은 기어이 도래하고야 만다. 그 소리, 둘 모두가 듣는다. 그리고 알아차린 이상 이 특수한 전략이 필요한 까닭에 관해 생각하지 않을 수 없다. 

　그러나 이르지 발루젝은 용케도 다른 생각을 한다. 그는 풍랑에 맞서는 사람처럼 등을 구부린 채 방치된 상아인 양 식은 세르게예프의 어깨에 턱을 짓누르고 있다. 스스로 칼날이라 믿는 음식, 그를 안는 데 흐립스카에서 시월의 첫눈을 받아먹던 시절만큼이나 열중한다. 가슴이 밀착할 때 울린 그 소리, 메아리치며 그의 두개골 속에서, 딸깍인다. 치아와 치아가 맞닿듯, 아니, 그보다는 고형의 심장과 심장이 마주치듯─아니, 그보다도 합금과 도자기가 부딪히듯이. 그의 품 안에는 끝을 예비한 권총 대신 식탁이 있고 그는 생각한다: 접시는 입맞춤을 원해. 입맞춤─늙고 야윈 몸 위에 그간 올랐던 모든 것, 펠롭스의 살, 이제는 어렴풋한 성자들의 목과 로마의 진미가 사라진 뒤로도. 이른 성탄의 식사가 끝나고, 나의 업 위에서 또다른 아들이 죽어 사라진 후에도 텅 빈 원판 위에, 혀조차 베지 못할 날붙이의 유지, 무력한 몸짓, 신음, 헛발질. 그것들을 원해. 그 모든 것이 남길 은밀한 흉과 흔적. 이 기근의 사랑. 비로소 보이는군, 대낮처럼 훤히.`,
};

export default Lydia;
