const SaintJiri = {
  title: "성 이르지의 법열",
  createdAt: "2024-07-21T09:00:00+00:00",
  content: `　1962년의 성탄절이 딱 한 달 남은 그날 오후, 조지 베일리는 에즈라 쿤스를 찾아간다. 

　성탄의 기쁨에 일찍부터 취해 있는 준비성 좋은 시민들에 비해 조지 베일리는 성자와도, 성모와도, 천사들과도 큰 인연이 없어 온 인물이기 때문에 그의 손에 에즈라 쿤스를 위한 산뜻한 선물 상자나 엽서 같은 것은 들려 있지 않다. 그에겐 단지 뒤늦게 보고할 것이 있다. 

　그것은 조지 베일리 자신과 「캐슬링」 작전 사보타주에 기여한 소련 국가보안회 관련자 비체슬라브 즈볘례프의 관계를 소명하기 위한 보고다. 사실 그는 이미 늦어도 한참 늦었다. 에즈라 쿤스가 그 소명을 받아들이긴커녕 도리어 직무 유기에 대한 책임을 물어도 항변할 수 없는 입장이다. 그러나 그에게는 이루고자 하는 것이 있다. 

　제4생산국장 보좌는 사교적인 인물이지만 이 약삭빠른 생존주의자의 방문을 달가워하지 않는다. 조지 베일리는 어느 것이 선 안의 것인지 밖의 것인지 식별 불가한 회색지대를 유영하며 목숨을 연장하는 습성이 있고, 그 방면에 있어 솜씨가 나쁘지 않다는 점은 관리자를 아주 불쾌하게 만든다. 

　「캐슬링」 작전의 실패가 예정된 것이었음이 어느 정도 밝혀졌고 「글린카」 사건 역시 정리 단계에 있는 지금 무연고 협력자 즈볘례프의 중요도는 한없이 낮다. 즉 조지 베일리가 그와의 연을 고해하기에는 가장 좋은 시기고, 또 가장 약은 시기이다. 쿤스와 베일리 모두 그 사실을 알고 있다. 어쨌든 조지 베일리는 그 기회를 잡는다. 에즈라 쿤스는 아니꼬움을 섣불리 내비치지 않는 성숙한 사회인의 태도로 베일리에게 수십 분의 여유를 허락한다. 

　조지 베일리, 보고를 시작한다. 그는 말한다. 해당 인물을 알게 된 것은 1956년 9월. 개인적인 면담은 56년 6회, 57년 1회, 58년 5회, 59년 3회, 총 15회. 대부분 학사 관련 질문을 해소하거나 요청사항을 듣는 자리에 불과하였음. 언어가 익숙치 않은 소련인 유학생이었던 그는 보조를 필요로 하였고 본인은 노어 화자로서 이를 제공. 56년 이미 소련 특권층 자녀라는 신분상 특수성 인지하였으나 그는 단순 학부생이었으므로 주목하기 시작한 것은 58년. 그가 사적인 맥락에서 털어놓은 정보를 바탕으로 그의 실제 부친이 이미 사망한 드미트리 드미트리예비치 즈볘례프가 아닌 소비에트 육군 중장 니콜라이 이가례비치 소진임을 확인. 그는 소비에트 체제를 비판하는 언동을 자주 보였으며 본인은 그것이 가장이 아니었을 것으로 판단. 니콜라이 소진과의 관계를 생각해 포섭을 한때 고려하였으나 소진 중장의 가치는 프라하 임무의 목적과 무관하였고 자원이 부족하지 않았으며 요인으로 삼기에 신용도가 낮아 우선순위 아니었음. 60년 그는 졸업하여 소련으로 귀환. 이후 행적에 관해 본인은 아는 바 없음.

　에즈라 쿤스는 육성을 통한 부연을 요구한다. 

　「그는 소련에서 태어났을 뿐 흔하디 흔한 반체제 청년이었습니다. 소련에서는 회색분자로, 영국인이었다면 좌익으로 불렸을 인물이라 하겠습니다. 그가 내게 어느 라포를 느낀 원인은 알 수 없습니다. 교원 시절 나는 늘 정치적으로 중립적인 입장을 고수하였는데 그에 이끌린 모양입니다. 가정사나 이념을 비롯하여 학사 이외 화제로 대화를 나눠 온 것은 사실이기에 그와 사적 친분이 없었다 말하긴 어렵겠습니다. 어쨌든 그는 자신의 <기질>에 찬동해 줄 기성 세대 인물을 필요로 하는 것으로 보였습니다. 반동적인 젊은이들은 으레 그렇지요. 나는 그에 응답하였습니다.」 

　「학생의 인성에 관한 평가를 밝히는 것은 교육자로서 몹시 불쾌한 일이나 필요한 부분일 듯하여 이야기하자면 그는 소비에트 체제에 부정적이었고 냉전의 시대가 이학과 공학을 활용하는 방식에 관한 배신감과 멜랑콜리를 직접 토로한 적이 있었습니다.」 

　「그에는 어떻게 대답하였나?」 

　「단지 학자이자 교육자다운 대답을 하였습니다. 선언이 될 수 있을 만큼의 학술적 결실을 맺기 전까지 본인의 침묵을 인내하고 세태로 인한 비관과 우울증세로부터 자신을 유리할 수 없다면 이것이 맞는 길이 아닐 수 있다 이야기했습니다.」 

　「그는 자네를 스승으로 삼은 모양이군.」 

　「나의 언동이 그의 심리에 얼마큼의 영향을 미쳤는지는 알 수 없습니다. 다만 내가 국가보안회에 체포된 것이 그의 영입과 관련 있을 수는 있을 것이라 생각합니다. 그들은 나와 인사 한 번 나눈 사람마저 조사하려 들었으니까요. 모쪼록 보좌께서 이해하시길 바라며 강조하자면 내가 보아 온 것은 단지 그런 청년이었기 때문에 그가 국가보안회와 협력하기로 선택하였고, 그로 인해 62년 런던에서 체포되었다는 소식은 나로서도 전혀 예상하지 못한 것이었습니다.」 

　「지금도?」 

　「예. 사실 지금도 명징한 상태에서 내린 선택이었을 것이라 생각하지는 않습니다. <개인적으로>. 그러나 체제 핵심인물을 부친으로 둔 그 나이대의 청년이 정치성향을 극에서 극으로 뒤집는 것 역시 불가능한 일은 아니라고 생각합니다.」 

　「잘 들었네.」 

　그는 잠시 뜸을 들이다 추궁한다. 

　「이걸 지금에 와서 이야기하는 이유는 무엇인가?」 

　「듣기 좋은 이유는 아니리라 생각합니다만 가장 큰 이유는 신변을 위해서였습니다. 두더지 문제로 본부가 흔들렸을 무렵 조직 분위기를 기억하시겠지요. 나는 조직이라는 게 실은 유기체에 가깝다고 생각하며 쇠처럼 식어 경색하거나 열병을 앓는 시기가 간혹 존재한다고 여깁니다. 그땐 열병의 시기였고 이 이지적인 조직에서조차 의혹이 많은 것을 지배했습니다. 와중 내가 그와 나누었던 교류는 검증 불가한 영역에 속해 있었으며, 그런 모호한 것은 모든 의혹을 심증에 가까운 것으로 만드는 한편 의혹에 관한 명쾌한 반박 역시 불가능하게 만듦을 아실 겁니다. 나는 불필요한 열기가 도사리고 있을 때 괜한 사연을 끌어올려, 불가능한 검증에 자원을 소모하도록 할 바에야 어느 정도 위험을 감수하더라도 소동이 가라앉을 때까지 잠잠히 있는 편이 나으리라 생각하였습니다.」 

　「타인이 알아내 문제를 제기했다면 자네 입장에서 오히려 더욱 그림이 좋지 않았을 텐데.」 　「아마 그랬을 테지요. 그런 불운한 일이 벌어지지 않아 다행이라 여깁니다.」 

　「그렇지. 거기까지는 이해하였네. 하지만 수면에 떠오른 소련인의 프로파일을 알면서도 해당 사항을 런던 지국에 제공하지 않은 것은 여전히 납득이 안 가는군.」 

　「보다 사소한 이유이자 인정해야 할 실책이겠습니다. 단순 협력자로 보이는 이의 신상정보나 교사의 입장에서 파악한 그의 사상적 경향성 같은 내용은 당시 비밀정보국이 다루고 있던 각종 문제에 앞서 보고해야 할 만큼 중대한 것은 아니리라 판단하였습니다.」 

　「국가보안회의 즈볘례프 영입이 이르지 발루젝의 체포로부터 비롯된 것이었을 가능성을 이야기하였지.」 

　「예. 그것까지 포함하여.」 

　「잘못 판단하였어.」 

　「예. 맞습니다.」 

　소명은 그게 끝이다. 깔끔하게 매듭지었다. 그러나 둘 중 누구도 자리에서 일어나지 않는다. 삼십 초. 조지 베일리에게는 이루고자 하는 것이 있고 에즈라 쿤스는 바보가 아니다. 두 노련한 도박사는 약 삼십 초간 말없이 서로를 응시한다. 운을 떼는 것은 에즈라 쿤스다. 

　「프라하에서 학생에게 총 쏘는 법도 가르쳤나? 둘이나 보낸 걸 보면 책상물림치고 솜씨가 나쁘지 않던데.」 

　「단지 리만의 공간과 같은 것이 어떻게 추상의 공간이면서도 사무치게 분명한 실재인가를 가르쳤습니다. 그 잔인한 사실을 반증할 수 없다는 데에 익숙해지지 못하는 학도는 자연스럽게 총을 찾게 되지요.」 

　「자네는 어땠나?」 

　「학부 시절엔 나름 학교에서 제일가는 총잡이였습니다. 과녁의 아인슈타인을 쏘면 십중팔구 미간에 적중했지요. 하지만 전쟁을 겪으면서는 감이 좀 떨어졌어요. 익숙해져 버렸거든요.」 

　「그런 문무 겸비 문화라니 프라하의 수학도들이 탐나기 시작하는군. 몇 사람 영입할 필요가 있겠어.」 

　「비체슬라브가 셋을 보냈다면 적극 추진하자 제안해 보았을 텐데 유감입니다. 그는 소련을 싫어했고 머리는 좋았으니까요.」 

　「둘도 나쁜 성적은 아니야. 부친이 군인만 아니었어도.」 

　「스탈린 밑에서도 살아남은 장성이지요. 대단한 사람이라 들었습니다.」 

　「그 사람, 영국에 묶인 자식을 찾을 법도 한데 말이지.」 

　「시대가 시대인걸요. 그게 어디 쉬운 일이겠습니까.」 

　「나라면 보고 싶을 텐데.」 

　「보좌께선 좋은 아버지이시니까요.」 

　「스승으로서도 말이야.」 

　「확실히 그렇습니다.」 

　조지 베일리는 등을 미세하게 구부린다. 그러나 어떤 표정도 짓고 있지 않다. 에즈라 쿤스는 조지 베일리가 가진 패를 가늠하기 위해 뜸을 들인다. 

　「혹시나 해 알려주는 거지만, 그는 스트레인지웨이즈에 있네. 면회까지는 어렵더라도 먼발치에서 지켜보는 것 정도는 가능하지. <순전한 호의>로, 나도 그 정도는 눈감아줄 수 있어.」 

　그러나 그것은 조지 베일리가 원하는 게 아니다. 조지 베일리가 원하는 것은 비체슬라브 즈볘례프를 본부로 소환하는 것이다. 일단 그의 가치를 새로이 심사하는 자리가 깔려야 일리야 자이체프로부터 산 국가보안회 기밀을 활용할 수 있다. 그 자리에서 제자는 그것을 자신이 알던 것처럼 넘기고, 그것을 보석금 삼아 풀려난다. 이 일은 해당 인물의 처우에 대한 결정권을 지닌 런던 지국 요원의 손을 통해 훨씬 깔끔하게 진행될 수 있었다. 그러나 상황이 변했다. 조지 베일리가 도박판에 앉는 까닭은 그것 때문이다. 

　「아닙니다. 그래봤자 마음만 약해지지요.」 

　「사실이지. 그것도 이해하네.」 

　「너무 마음 쓸 생각은 달리 없고, 다만 그 점은 걸린다고 생각하였습니다.」 

　그는 좀 더 노골적으로 말하기로 한다. 

　「부친이 소비에트 육군 장성이라는 것이 미리 알려졌다면 그 방면으로도 추출할 거리가 있었을 테지요. 사견입니다만 니콜라이 소진이 분명 목표지정가치가 있는 인물이라고도 생각합니다.」 

　이제 에즈라 쿤스는 베일리가 지시하려는 방향을 어느 정도 알아차린다. 동시에 그는 어느 비틀린 결정에 관한 의아함을 느낀다. 조지 베일리는 에즈라 쿤스의 의아함이 오래지 않아 사라질 수 있도록 최선을 다해 자연스럽게 행동한다. 

　「그럴 수도 있다는 것을 인지했다면 자네는 더더욱 일찍 보고를 올렸어야 했네.」 

　「사실입니다. 드릴 말씀 없습니다.」 

　「여기서 <런던 지국의 능력을 신뢰했다> 말했다면 점수를 땄을 텐데.」 

　「솜씨 좋은 거짓말쟁이로요? 그럴 수는 없지요.」 

　그때 런던 지국은 천지가 뒤집어져 있었다. 그 농담에 둘은 함께 웃는다. 

　「아, 그렇지. 재밌군. 하지만 이 경우에만큼은 그렇게 이야기해도 돼.」 

　「그렇습니까?」 

　「그들도 그들 나름의 유능함으로 알아냈었지. 그 청년의 인간형에 관한 진단이나 가족이 어떤 사람들인가 정도는.」 

　「다행이군요.」 

　「그러나 괄목할 요소는 없었네. 생부이다 뿐이지 그렇게 가까운 관계도 아니었던 것으로 보이는 데다 소련군 조직성에 대한 지식이라곤 서기장이 정치장교로 복무했다는 걸 아는 정도였어. 이중 첩자로 쓰기엔 인물이 약하고, 나이도 어리지. 자네 보고가 뒷받침해 주는 것도 같군. 소진 중장에 관한 이야기에는 동의하네. 그런 인물의 자식이 지금 영국에 있다는 건 재미있는 일이지. 아들에게 반체제적인 기질이 있다는 것은 분명 그자의 치부에 가까울 것이네. 그러나 그는 단단하고 너무 늙었어. 포섭보다 흐루쇼프가 그를 꺾는 미래가 더 빠르겠군.」 

　한동안 침묵이 이어진다. 에즈라 쿤스는 손을 입술 가까이 모으고 묻는다. 

　「자네는 국가보안회가 어떻게 즈볘례프 청년을 장기말로 부렸을 것이라 생각하나?」 

　「이미 요주의 인물로 주시하는 중이었을 것으로 보이고, 유학생 시절 체코에 잠입한 영국 첩보원과 접촉하였다는 약점을 가지고 있었으며, 청년치고도 신념이 있고 직선적인 성격이었으니 꾀기 쉬웠을 겁니다. 굳이 그 약점을 눈앞에 대고 흔들지 않더라도요.」 

　「그도 그렇네만, 감히 중장의 아들을 말이야.」 

　「그것은 이미 생각해 둔 답변이 있으실 테지요.」 

　「그래. 나는 중장이 직접 팔아넘겼을 것이라 보네.」 

　조지 베일리는 더는 웃고 있지 않다. 

　「다행입니다.」 

　「자네 말을 들으니 확실히 그렇군. 정치범을 만나러 찾아갈 바에야 불러오는 편이 보기 좋겠지.」 

　「가능하리라 보십니까?」 

　「불가할 것이라 보네.」 

　「이런⋯⋯.」 

　「런던 지국의 결정이니. 그들이 번복하지 않는 이상 어려워.」 

　「참 슬픈 일입니다.」 

　「표정은 그래 보이지 않는군.」 

　「할 수 있는 것도 달리 없으므로.」 

　「인정이 빨라. 그건 좋은 자질이야.」 

　소명에 이어 대화 역시 끝났다. 더 말할 것이 없다. 너무 늦지 않은 때에 에즈라 쿤스가 입을 연다. 

　「부자지간 이야기를 하니 생각나는군. 암피온 왕비의 이야기를 아나?」 

　「네. 아주 비정한 이야기지요.」 

　「그러나 인간적이지. 난 희랍 신화를 좋아하지 않지만 그 전승만큼은 좋아하네. 왕비 니오베가 신에게 자식을 모두 잃고 <돌이 되었다>는 것 말이야. 가정이 있는 사람으로서 지독할 만큼 납득이 가는 표현이라고 생각하였거든.」 

　「돌이 되는 것.」 

　「따라 죽는 것보다도.」 

　베일리는 그 말에 담겼을지도 모르는 함의를 경계한다. 그러나 그는 알 수 없다. 영영 알 수 없을 것이다. 그는 자신이 이 게임에서 한 차례도 실수하지 않았고, 그럼에도 완전히 실패하였다는 사실만을 안다. 포 오브 하트, 투 오브 클럽. 스몰 블라인드. 실수가 있었다면 이 자리에 먼저 앉았다는 사실 하나뿐이다.

　「니콜라이 소진 역시 움직이지 않게 될지도 모르겠습니다.」 

　「그는 적어도 자신이 늙었기 때문이라 변명할 수 있겠지.」 

　그 순간 어떤 말도 더 필요치 않다는 데에 둘은 암묵적으로 동의한다. 십 초, 그 정도면 충분하다. 둘은 시간을 더 지체하지 않고 이 토의가 시작하였을 때와 정확히 같은 표정으로 끝맺는다. 조지 베일리는 불편한 의자에서 일어나 묵례한다. 에즈라 쿤스는 일어나지 않는다. 

　조지 베일리는 곧바로 본부를 떠난다. 그는 자신이 장기 숙박 중인 호텔 객실로 돌아간다. 평소처럼 외투와 재킷을 벗어 옷장에 걸고 이제는 익숙한 의자에 앉는다. 

　그가 즈볘례프를 석방하기 위해 계획한 시나리오는 필립 헌트가 일부 인사를 잘라낸 시점 이미 실패했다. 확정된 실패를 되돌릴 수는 없다. 조지 베일리는, 그럼에도 자신이 제4생산국장 보좌를 찾은 것은 실패를 스스로 납득하기 위한 과정이 필요했기 때문이었던 것으로 받아들인다. 

　그러나 정말 그런가? 다행히 그에게는 또 다른 선택지가 있다. 그건 아주 간단한 선택지다. 어느 이념에도 충성하지 않는 인간인 주제에 신분에만큼은 도의를 다해 팔다리가 부러지고 살이 불타면서도 결국 적국과 내통만큼은 하지 않았던, 고결한 회색분자로서의 자존심을 내려놓고 한 소련인을 쓰기만 하면 된다. 그는 하나? 한다. 할 것이다. 아마도. 

　그는 의자에 앉은 채 머릿속으로 앞으로 기대할 수 있는 일들, 불가능한 일들, 그리고 실제로 벌어질 일들을 가늠한다. 베일리는 가장해 온 것과 달리 정신이 명료하고 그 모든 연산을 단 한 줄의 기록도 없이 해결할 수 있다. 

　그러나 정말로 다른 방법은 없는가? 

　불현듯, 그는 객실의 잘 보이지 않는 귀퉁이에 이해할 수 없는 어느 형태가 있는 것 같다고 생각한다. 

　암갈색 커튼 가장자리로 번지는, 태양과 달이 높이를 맞바꾸기 직전 온화하게 달아오른 그 빛무리 한가운데에서, 느끼기 시작한다. 

　느낀다. 쏜살같은 선고를. 파쇄 직전의 공포를. 목전에 다다랐다. 그는 탁자에 올려두었던 자이체프의 문서 봉투를 급하게 집어 들어 옆구리에 끼운다. 눈을 부릅뜨고 식은땀 흘린다. 부정해 왔던 신의 판결, 그게 이제는 피부로 느낄 수 있을 만큼 가까이 있다. 

　자신이 어느 반역까지도 저질러 가며 이루고 싶어 함을 이제야 완벽히 깨달은 조지 베일리는 백골만큼 질린 채 빛무리의 음성을 듣는다. 

　그 목소리는 이렇게 말하고 있다 : 늦었어. 들여다볼 가치도 없어. 쓰레기통 행이야. 

　알량한 자애. 위태롭기 짝이 없는 인정. 구명이라는 낭만. 모두 그저 옷소매에서 튀어나온 실낱 하나처럼, 비체슬라브의 라이터, 또는 지룡이 토한 불의 고리에 그을리고 나면 사라질 것들. 그렇다 믿는 게 한평생 지켜 온 신앙. 또 그간의 연명을 가능케 한 동력. 

　조지 베일리는 호텔에서 제공하는 유리컵에 진을 따르기 위해 일어나지만, 곧바로 바닥에 주저앉는다. 구두 뒤축으로 카페트를 짓누른 채 들이닥치는 음성을 더 듣지 않기 위해 숨 쉰다. 

　그는 잔혹할 만큼 멀쩡하게 기능하는 골통을 쥐어짜며 간곡히 질문한다. 내 삶의 모든 것을 잃지 않고, 살아남은 채 살릴 수는 없는가? 이루고서 모르는 체할 수는 없나? 여태껏 그래왔듯이? 

　물론 그도 그것이 오랜 외면이자 지불유예의 안락감이었음을 이미 알고 있다. 그는 말도 안 되는 것을 간구하는 자신을 스스로 조롱하며, 석양의 빛무리가 앞으로 전할 말을 정확하게 예언한다. 

　포기해. 안 될 거야. 전부 헛된 희망이야. 꿈도 꾸지 마! 

　애도할 수 없어. 침묵해. 모국을 향해 그랬던 것처럼. 

　그것이 주권의 예우라 선언했을 때처럼. 유령이 되어서도 루프트바페를 기다리고 있을 고향의 독일인 청년들, 공중에서 산화한 전투기들, 소련에서 맞아 죽은 그 가여운 정보원들과 어느 세르비아인의 죽음에 관해 그랬던 것처럼. 힘을 위해 버리기로 맹세했을 때처럼. 

　모두 그들의 가치, 그들의 기능, 선택. 그들의 단 한 번뿐인 멋진 인생. 

　객실에서 조지 베일리는 보석금이 담긴 종이봉투를 품에 안고 헐떡인다. 그는 눈물을 참기 위해, 또는 쏟아내기 위해 노력하고 그 어느 쪽도 제대로 이루지 못한다. 짐승처럼 신음하고, 비명을 지르고, 가슴을 꿰뚫고 들어오는 천사의 뜻에 거부반응을 일으키는 인간처럼 몸부림친다. 그러다 이윽고 잠잠해진다.`,
};

export default SaintJiri;
