const TooEasy = {
  title: "너무 쉬워",
  createdAt: "2025-02-18T09:00:00+00:00",
  content: `　「트위기」 는 그가 의도하는 것에 비해 꽤 선명한 인상을 주는 남자다. 파이낸셜 디스트릭트 주변부 구식 아파트에서 월세를 사는 삼십 대 중반의 백인, 미혼, 최종 학력은 고등학교 중퇴, 크리에이티브 직군의 독립계약자를 상상해 보라. 정확히는 그 캐리커처의 옷장 안에 있을 토니 퍼거슨 티셔츠와 스테이트먼트가 되기에는 턱없이 부족한 채도의 셔츠 간 비율을 상상해 보라. 그건 몹시 오묘한 동시에 알기 쉬운 숫자이고 「트위기」의 배합은 아무래도 그것이다. 육 피트 이의 훤칠한 키와 장시간의 좌식 근무가 낳은 다소 구부정한 자세 그리고 런웨이 남성 모델처럼 자랑스레 내세우기 힘든 애매모호한 허약함의 비율이기도 할 것이며 흔한 일주일 중 사랑조차 하지 못할 만큼 성실하고 바쁜 날들과 대마, 애더럴, 손바닥만 한 홈 바에서 생산하는 빈 페르네 병의 비율이기도 할 것이다. 그다지 각지지 않았지만 거칠하고 푸르스름한 턱이 고작 두 살 많은 소녀를 두려워하는 심약한 열일곱 소년의 것으로 보이는 순간과 필요한 때 반지를 뺄 줄도 아는 늙고 약아빠진 원숭이의 입으로 보이는 순간의 비율, 스물여덟 이후로 절대 벗지 않게 된 야구 모자 밑으로 앙증맞게 곱슬곱슬한 갈색 멀렛, 그 옐로와 마젠타의 비율, 지젝과 플레이보이의 비율, 태연함과 기만의 비율.

　사실 그건 떠올리기 힘든 비율일 수 있다. 어쩌면 당신은 그 같은 남자를 만나본 적이 아직은 없을 수도 있다. 그러나 본다면 알게 된다. 지나치게 익숙한 정교함 : 라이트, 스크림, 소프트 박스, 인피니티 커브, 당구공과 크레용, 리본 마이크, 스탄 게츠, 비앙키 월드 챔피언, 컷! 그로테스크─「농담이야, 신경 쓰고 있어.」 

　본인의 상품성을 인지하는 진정한 대도시 프리랜서의 프로파일에 성격에 관한 설명 따위가 끼어들 자리는 없다. 일 년 여섯 자리 숫자 수입과 지출, 하이 스테이크 게임 맨해튼에서 월세를 내고 고객을 붙들기 위해 그의 진열장은 사다리처럼 길어져야만 한다. 모두에게 원하는 것이 있다는 전제하 솜씨 좋은 약팔이처럼 상대가 나날이 꽂는 아편을 알아채고 구비하고 제공하는 것이 곧 도시 생존자의 사명일진대 「트위기」는 미술시장의 현황이나 68혁명, 20세기 말 제삼 세계 정세에 관해 마치 그게 아주 중요한 문제인 것처럼 입씨름하는 논객도, 주정뱅이 스포츠, 비디오게임 베터도, 바우하우스, 라우센버그, 후안 페론으로 무장한 자본의 전사도, 삼 주에 한 번 시든 흰 튤립을 교체하는 시인도 될 수 있다. 수천 장의 테어 시트에서 가장 잘 팔릴 이미지 하나를 판독할 수 있을 만큼 세심한 눈을 가진 덕에 아직 젊은 나체로 예술하는 데에 열중하고 있는 파슨스 졸업생부터 십 년 전의 암스테르담을 잊지 못하고 유흥사업에 눈독 들이기 시작한 JP 모건 퇴사자 그리고 업스테이트 요트 클럽에서 너무 많은 시간을 보내는 콜롬비아인 설치미술가까지, 그럭저럭 다양한 인물들의 절정을 상상하는 것은 그에게 그다지 어렵지 않다. 그들의 절정을 이루어줄 수 있다면 약속하고, 그럴 수 없다면 약속하지 않는다. 상상하기만 한다면 어느 쪽을 택하든 얻게 된다. 실상 가장 어려운 단계는 각기 다른 사람들에게 각기 다른 계약서를 송부하는 것이 정신병이 아니며 각기 다른 장소에서 각기 다른 미인들과 입 맞추는 것이 불륜이 아니며 더욱 아름다운 이들과 더욱 많이 관계할수록 불알 두 짝을 얹을 의자가 편해진다는 것을 인정하는 것이고 그는 자랑스럽게도 이미 그 단계를 넘어섰다. 

　상술한 맨해튼 보편의 니르바나보다 「트위기」 개인을 더 잘 설명하는 것은 그의 행동보다도 자신이 배달하는 오르가슴이 폭력으로 전락하는 것을 막기 위해 그가 세운 세 가지 규칙이다. 할 수 있는 것만 할 것. 할 수 없는 것에 관해서는 침묵할 것. 절대로 거짓말은 하지 않을 것. 이 규칙들이 윤리의식으로부터 비롯했을 것이라 믿는다면 당신이 바로 그의 경애하는 고객, 「트위기」가 원해 마지않는 것이다.`,
};

export default TooEasy;
