const Nessus = {
  title: "네소스의 피",
  content: `　
　언젠간 유리병에 병사들의 정액을 흘려 간직한다는 여자가 있었다. 카도와키는 그 여자의 얼굴을 오래도록 기억했다.

　다이쇼 팔년 구월 사단 본부를 경유한 인사 통지에 마침내 카도와키 이사오의 성명이 포함되어 있었다. 소대 하사관 한 명이 본국 송환되어 결원이 생긴 덕분이었다. 일부는 쇼나이에 남은 농지 마지막 삼 정보를 고슈카이도 저택과 맞바꾼 형 노부오의 친절이었다. 당일 조례 시 노부오와 동갑인 보병 대위 호리에가 직접 계급장을 교체해 주었다. 

　카도와키는 그날 심야에 불려 나가 대위와 담배를 피웠다. 귀환 전 호리에 대위는 조금 순진한 태도로 「늦은 감은 있으나 비로소 균형이다」라며 칭찬하였다. 변제를 마치기라도 한 듯한 홀가분함이었다. 단지 경례하고 연단을 오르내리는 일과 한카호에서의 주간 임무에 전념하다가도 카도와키는 그 순진함으로부터 노부오를 떠올리지 않을 수 없었다. 블라디보스토크 출병 전 칠 년 만에 마주한 그 역시 채무자 같은 태도였다.

　장기간 대면이 없던 중에도 노부오는 황해도로 간혹 편지 정도를 보내곤 했다. 보통은 한 장 두 장 도쿄에서의 진척에 관해 쓴 보고였다. 통보라기엔 답장을 안 하면 끊겼다. 그 오묘한 압력이 카도와키를 언짢게 했다. 카도와키 하나쯤은 눈 두지 않아도 꼬박꼬박 인쇄되어 언제든 느긋한 기세로 들춰 볼 수 있는 조간의 시세란이었다면 좋았다. 그래도 그는 노부오가 태업한 분량을 메꾸는 마음으로 보통 삼 주에서 두 달 이내로 답장을 보내되 본문은 과수원 원예 주임에게 대필을 시켰다. 그마저도 속이 시끄러울 땐 한 해가 가도록 하지 않았다.

　그럴 무렵 노부오가 답신을 재촉하듯 우편을 중복해 보낸 것이 그때가 칠 년 중 처음이었다. 용건은 아오야마에서 재향군인회 간사인 하시구치라는 사람과 친분을 다졌는데 그와 인사를 해 보지 않겠냐는 제안이었다.

　카도와키는 당시 이럭저럭 아쉬움 없이 지내고 있었다. 남만주 철도에서 도둑질한 석탄이 여전히 체내에서 불타오르고 있었지만 이제는 나가코라는 남작가 여자와도 교제하고 있었다. 그래서 고작 예비역 소좌라는 자에게 머리 조아리기 위해 도쿄까지 여행할 생각은 조금도 없었다.

　그러나 사흘 뒤 카도와키는 어느새 배편을 사고 있었다. 나가코와도 고별하고 그간 도쿄 구경을 하고 싶어 했던 조선인 히고로모 한 사람만을 동행 삼아 바다를 건넜다.

　그는 약속일 전날 아오야마 저택에 방문했다. 양복 차림의 노부오는 기꺼이 마루 끝까지 나와 당도한 동생을 맞았다. 새빨간 치마를 입은 여섯 살배기 딸이 뒤따라 나왔다. 예행 연습한 바대로 그를 「숙부님」이라 부르며 인사하였다. 카도와키는 드디어 얼굴을 보게 된 조카딸이 다다미방의 요정 같다 칭찬하고는 「시집갈 생각은 접어 두어야겠다」 농담하였다. 노부오는 소수만 알아차릴 수 있을 간지러움을 띠고 「착한 유우코는 효행할 테니 집 한 채쯤은 무너뜨려도 문제없다」 했다. 

　그때 카도와키는 도무지 웃을 수밖에는 없는 기분이라고 생각하였다. 그 집의 절반은 사실 카도와키 이사오의 권리가 아니었던가? 그러나 나쁜 기분은 아니었기 때문에 원없이 소리내어 하하 웃었다.

　둘은 잎차를 나누어 마시며 약간의 회포를 풀었다. 향기에 코끝을 담가도 서정에 푹 잠기기엔 어제 만난 것처럼 자연스러웠다. 일렬로 늘어선 서양식 벽등이 샛노란 부채꼴로 천장을 밝히며 하늘이 어렵잖게 뚫려 있는 듯한 착시를 주었다. 적어도 드높은 위를 상상하게 했다. 그에 비하면 노부오의 집은 삼화토 기반에 단지 납작 달라붙어 있었다. 요세기 바닥도 언덕도 고작 정원 디딤돌 한 장을 오른 데 불과했다.

　아무래도 노부오가 무한한 천고 밑에서 낙사체의 허탈함을 느끼는지 대못의 비장함을 느끼는지는 알 수 없었다.

　그러나 카도와키는 이모저모 놀랐다. 그는 사실 형이 자신의 우월함을 뽐내기 위해 연락했을 거로 어림짐작했다. 어엿한 식산회사 이사로서 존경과 칭찬을 듣고 싶어 하는 마음이거나 봉천에서 러시아인 천 명을 죽이는 것보다 사업가와 정치인 사이 점잖은 중개인을 자처하는 쪽이 먼저 소좌 정도 되는 인물과 번화가 풍으로 즐긴다며 굴욕을 주려는 비열한 의도일 것 같았다.

　그도 아니면 수단에 불과한 카도와키로서는 특등급 화장장이나 다름없을 자기만의 뭔가를 위해서였을 것으로 생각했다. 그래서 어린 딸 정도는 귀여워하더라도 어차피 조선으로 돌아갈 것 다음날 하시구치를 면전에서 헐뜯어 마음에도 없는 조롱을 할 채비도 만만이었다. 

　기대와 달리 노부오의 응대에 그런 종류의 불쾌감은 없었다. 봄 단풍처럼 은은하게 달콤한 냄새도 풍기고 있었다. 카도와키는 알 수 없는 방식으로 그의 기분을 살피고 있음에 틀림없었다. 그것이 구질구질하다든가 뒤늦은 후회가 배포를 줄여놓았다든가 하는 생각은 들지 않았고 그저 이상했다.

　그는 저녁 여관으로 돌아와 히고로모에게 그 이상함에 관해 털어놓았다. 형제간 앙금에 관해서라면 익히 알고 있던 그가 말했다. 

　「세월이야. 카도와키! 너도 그도 먼 옛날 일을 서서히 강물에 띄워 보내는 중인 것이지.」 

　카도와키가 대답했다. 「천만에. 만일 그게 전부였다면 내가 느끼는 건 이상함보다도 허탈감이었을 걸.」 

　「젊은 시절 활기에 관한 애틋함이라든지 나의 심리도 더는 예리하지 않다는 회한 같은 건 노부오 따위가 아니어도 이미 느끼고 있다. 그러나 나이 먹는 일에 관해 생각할 때와 달리, 나는 그때 조금 흥분했단 말이지. 오히려 눈앞이 새하얘질 때처럼 나의 안에서 뭔가 거세게 달아올랐어. 그 긴 시간에도 내가 여전히, 아주 기꺼이 그에게 개착의 예를 차리리란 확신까지도 다시금 하게 되었어.」

　「그럼 귀신인 모양이지. 그러니까 고작 노부오 뿐인 방에서 타도를 든 형상을 보고 싸움꾼의 피가 끓어오른 거지. 카도와키. 술 마실 때마다 귀신을 보지 않나?」 

　카도와키는 히고로모의 말이 마음에 들지 않았다. 그러나 수긍할 수밖에 없는 구석도 있어 다짜고짜 따귀를 올려붙이는 대신 순하게 항변했다.

　「오후엔 다만 차나 한잔했다.」

　「술 한 방울 입에 대지 않고도 취할 줄 아는 현인의 마음을 내가 어떻게 헤아릴 수 있겠나?」

　기생 같은 구석이 있는 히고로모는 그 말을 하고 눈치껏 카도와키에게 사색할 여유를 주었다. 뾰족함도 실은 아양이었던 것처럼 수줍게 미소 지었다. 그런 면은 언제 보더라도 불시에 힘껏 껴안고 싶게 만드는 구석이 있었다. 난도질하고 싶게 만들 때도 있었지만 적어도 탐스럽거나 편안할 때가 더 많았다.

　카도와키는 그의 무릎을 베고 누워 한참 애인 흉내를 내다가 입을 열어 말했다.

　「친절은 상처에 맺히는 거야. 카즈키. 전쟁이 있기 때문에 평화라는 말이 있는 거야.」

　「아아. 그렇다면 친절하지 않은 너는, 불가상의 대나무 공주로군⋯⋯.」

　이튿날 만난 하시구치는 나이가 마흔다섯쯤 되어 보였고 카도와키와는 과연 잘 맞았다. 그와는 노부오의 팔조 화실에서 인사하고 다음엔 신바시의 요릿집에 셋이 식사하러 갔다. 

　노부오는 너무 의도된 만남인 것처럼 굴진 말라 당부하였다. 카도와키는 형의 당부를 한껏 받아들여 그가 군인이었던 줄도 모르는 것처럼 행동했는데 그는 도리어 그런 점을 좋아하였다. 카도와키 역시 그가 싫지 않았다. 말하자면 꽤 요미혼 취향의 남자에 뭔가 진솔하게 느껴지는 구석도 있었다. 포화와 질병의 기록은 행간에 남긴 채 군용 마차의 음률과 매연의 단맛과 빗물을 흠뻑 머금은 모직 외투의 무게 등에 관하여 이야기 나누고 있자면 격전 지대에서 각자 마주친 장졸의 목깃 위로 서로의 얼굴을 얼마든지 달아볼 수도 있었다.

　현재 조선에서 지내고 있다는 이야기를 듣자 하시구치가 물었다. 「여정은 어땠나?」 

　「단칼이었습니다.」

　「조선에의 삶은⋯⋯.」 

　「물론, 썰어 둔 사과입니다.」 

　하시구치는 그 말에도 만족했지만 더욱 자세히 말해 달라 캐물었다. 카도와키는 「형님껜 비밀이라」 하고는 의뭉스러운 말과 달리 천진난만한 웃음을 지었다. 하시구치는 「이사오 군, 분명 잔혹한 남자다」 했다. 그리고 기생 대신 직접 잔에다 술을 따라 주었다.

　카도와키는 그 대담이 꽤 신났다. 이 정도면 뭐 앞날을 기대할 수도 있으리란 교만함이 아니라 두뇌가 보고 들은 것에 기반해 추리하듯이 그 날 먹은 입자에 기반한 창자의 날카로운 판단력이었다. 

　조선에서도 블라디보스토크의 사정은 알 수 있었다. 출병 가능성에 관한 기사가 신문 귀퉁이에 실릴 때마다 입속의 침이 얼어붙었다 녹는 듯했다. 하물며 내지에서 유형 간 동생의 정욕을 헤아리는 것쯤은 어렵지도 않았다. 노부오는 모른 체했지만 모를 리 없었다. 하시구치가 강 건너는 아낙을 돕는 일에 관해 이야기하는 순간 추상에 불과하였던 곡선들이 카츠라 나무의 빈틈없는 결로 맞물렸다. 이를테면 정언명령의 구체가 되었다. 그는 등에 업을 여인의 체중을 가늠하듯이 카도와키의 육체를 살피고는 다시금 잔을 들라 했다. 카도와키는 조선 여자 유키코가 준 카츠라 공을 만질 때처럼 침묵하면서 술을 입에 사뿐히 머금었다. 교토의 부드러운 물맛이었다.

　하시구치는 밤이 아직 맑을 때 돌아갔다. 돌길의 수레바퀴 소리가 울릴 때쯤 그는 외투 깃을 여미며 현관으로부터 내려섰다. 노부오는 카도와키 대신 두어 걸음 앞서 나가 수레 난간을 붙잡았다. 인력거꾼이 떠날 채비를 할 때 그는 차체를 살짝 밀어 방향을 잡아 주었다.

　「동생은 기질이 참 곧더군.」

　「하물며 아직 베이지도 않았지.」 

　「그건 역시 자네가 있었기 때문인 거야. 자네 역시 그가 있어 덤불이 될 수 있었을 거야!」

　노부오는 여우 같은 웃음을 짓곤 「이후에 봅시다. 하시구치 군」 하고 인사했다. 카도와키는 그때 난간을 짚은 노부오의 손바닥 뿌리에서 피가 번져 나오는 것을 발견했다. 대화하는 두 남자의 그림자 아래에선 당밀의 검정색으로 보였다. 맨손으로 수레를 다루다 못 머리에 긁힌 게 분명했다. 눈치채지 못한 하시구치는 대신 카도와키에게 말했다. 「그래. 또 보자고. 이사오 군.」

 　바퀴 소리가 멀어지고 나서야 카도와키는 그에게 다가가 손수건으로 열상을 감싸 주었다. 노부오는 극구 사양했지만 마지못해 허락했다. 

　「이사오. 어느새 이런 괜한 짓까지 하게 되었냐?」

　「모르는 체하는 것도 수고야!」

　그것을 계기로 단둘이 선 김에 소감을 나눴다. 노부오는 단도직입적으로 파병에 참여할 의향이 있냐 물었다. 카도와키는 정직하게 「그렇다」 했다. 전쟁 경험도 임시 하사 경력도 있는 남자로서 받아만 준다면 하사관으로 정식 임관할 야망까지도 곧이곧대로 밝혔다. 

　노부오는 자신의 뜻을 이해한 동생을 보며 눈에 띄게 기뻐했다. 그는 「그라면 인사과에 소개장도 넣어줄 수 있을 거다」 하고 상처 입지 않은 손으로 카도와키의 어깨를 두드려 주었다.

　매듭지을 필요 없이 출혈은 금세 멈추었다. 카도와키는 노부오의 피가 묻은 손수건을 주머니에 넣었다. 또다시 이유를 알 수 없는 두근거림이 찾아왔다. 머리가 핑 돌면서 심장이 미친 듯이 고동쳤다. 그때 그가 호리에 대위와 똑같이 「비로소 균형이다」 말했다.

　그날 밤 히고로모는 부재중이었다. 그도 외출해 뭔가 맛있는 것을 먹고 마시며 나름대로 한바탕 즐기고 있을 것 같았다. 쾌락적인 것이라면 이것저것 좋아했다. 카도와키는 약간의 짜증과 질투심을 느꼈다. 주체없이 음란한 본능에 따라 이 자 저 자 만나며 관계하는 여자들이나 다름없다고 순간 여겼다. 처음 만났을 때부터 그런 구석이 있었다. 어느 남자 애인이 목숨을 끊고 난 뒤로 외로워하는 모습이 가련했다. 그런데 그에게 마음을 유린당했다는 것에 관한 부끄러움은 고사하고 오히려 불가마가 사출한 남자의 하얀 잔여물을 심장의 근처에 꽂고 다녔다. 찔러도 상처 입지 않는 여자의 몸임이 틀림없었다. 어쩌면 그들처럼 강간당하는 것을 오히려 기대하고 있는지도 몰랐다.

　그런 질투심과 경멸에 눈멀어 결국 언젠가 손찌검했을 때도 히고로모는 카도와키가 신부들일 형편이 안 되는 궁색한 누구인 양 대했다. 아무리 상무정신에 몸을 열띠게 해 봐야 아니 하면 할수록 더 비굴한 개의  체온으로밖엔 보이지 않는다는 투였다. 카도와키의 분전도 히고로모에겐 단지 빈털터리 낭인의 허영심에 불과한 듯했다. 그래서 그는 분노하고 약간은 슬픔을 느꼈다가도 곧 지긋지긋해져 피차 지조도 명예도 없는 여자와 무사인 모양이라고 자조하기에 이르렀다. 그러면서도 「정말로 다정함을 원하진 않느냐」 물었는데 카도와키 역시 그런 것은 결여된 마당에 조금 구차한 모양이었다. 그날 오간 말을 한 자 한 자 새겨두고 있진 않으나 카도와키는 그에 대한 응답을 대충 이렇게 기억했다. 「늑대도 되지 못하는 싸구려 남자야! 싸구려 남자의 다정함은 필요 없어⋯⋯.」

　생각이 거기에 미치자 분노가 온몸을 휘감았다. 도자기로 된 재떨이를 벽에 던져 깨뜨리고 거울에 주먹을 휘두르며 히고로모를 괴롭힐 말들을 예행 연습했다. 그러나 곧 유키코의 나무 공을 위로 던지고 받으며 진정했다.

　그것은 그녀의 집터에 직립해 있던 나무를 깎아 만들었다. 나무가 서 있는 마당은 영원히 둥글게 오린 색종이를 하늘로 모아 내던진 광경이었다.

　나름대로 조선인으로서의 긍지가 있던 그녀와는 사이가 순탄치 않았으나 잎이 황금알처럼 달아올라 향기를 풍길 때면 돌담 너머에서 남몰래 흠모도 했다. 사나이로서의 실책을 감수하고서도 사랑하는 나가코를 데려와 그 카츠라의 향기를 맡게 했다. 녹색 기모노를 입은 나가코는 그리스도교 풍으로 손을 모으고 합장한 꼭대기에 아랫입술을 붙였다. 국화의 꽃잎을 입술로 추리는 듯한 자태였다. 

　「이사오. 역시 금색뿐이야. 오로지 금색만이 영원해.」

　카츠라 나무는 그 가을철 금색의 영원함으로 겨울을 나는 것이 분명했다. 그러나 카도와키는 낙엽이 지는 순간 모두 잊어버렸다. 오직 그 모든 것을 능가하던 나가코의 찬란하고도 현세적인 자태만을 기억하고 있었다. 그래서 언젠가 유키코에 대한 혐오가 용솟음쳐 그 감정의 노예가 되고 말았을 때 그 나무를 도끼질해 넘어뜨리는 데 아무런 망설임도 없었다. 돌이켜 보면 음악과 같은 나가코가 있었음에도 그렇게 했다.

　이상하게 그날 이후로 면전에 모욕을 퍼붓는다든지 칼을 빼앗는다든지 하는 행동은 모두 사라졌다. 오랜만에 발걸음했을 땐 오히려 기다렸다는 듯 안채로 맞아들여 죽은 나무로부터 취한 나무 공을 주었다. 나무가 엉망진창으로 누운 장면은 독수리벌이 꿀을 친 갈비뼈의 들큼한 악취와 연결되는 부분이 있었다. 그 장면이 무색하게 매끈거리는, 무취의 공이었다. 몸속에 넣을 수도 있었다. 엉뚱한 선물에 카도와키가 이죽거렸다.

　「무슨 소용이냐. 손금 하나 가르지 못할 물건.」

　유키코는 호수의 잔잔한 물결처럼 눈가를 움츠리며 웃었다. 나가코의 고요와는 분명 달랐다. 이상한 색기와 동시에 오묘한 결핍과 기대가 감돌았다. 그건 금방 여자의 육신에 대한 경멸이 되었다. 정숙한 체하는 여인도 외풍을 타고 온 사나이에게 안채를 열어 준다. 가슴과 얼굴을 반대로 내돌린다. 무려 스스로 적삼을 풀어 헤친다. 꽃잎이 아닌 핏자국을 머금고. 남편보다도 짐승이 되면. 백 년 넘은 나무를 도끼로 쩡쩡 쳐 무너뜨리는 남자가 되면. 증오의 벌레가 되어서 바람이 눕힌 곡선을 갉으면. 살이 갈라지는 소리로 웃는 귀신이 되면. 

　히고로모나 다를 바 없는 음흉함이라고 생각했다. 그래서 카도와키는 빈정거렸다. 영목이 무참히 더럽혀진 걸 자랑스레 기념하는구나. 파렴치한 년아. 도끼날도 둥근 원 모양으로 받는 지조 없는 여자야. 그게 아니면 한냐의 저주로구나. 뭔가 손바닥의 악력으로 둥글게 뚝뚝 꺾었듯 나 역시 천벌로 팔다리 꺾인 다루마가 되리란 저주이구나. 아니면 떨어진 목을 팔에 안고 둥글게 웅크린 할복 무사의 초라한 뒷모습이냐. 아니면. 그도 아니면?

　추궁하고 있자면 사실은 여자의 가슴에는 그 어느 것도 아닌 좀더 웅대한 이면이 있을지도 모른다는 착각도 드는 것이었다.

　어찌 됐든 잠에서 깼을 땐 히고로모도 돌아와 있어 숙소 근처의 동산으로 함께 산책을 나갔다. 초저녁 시내를 위에서 아래로 내려다보고 있자면 석양의 세례를 받기 위해 가슴을 펼칠 때 둥글게 뭉쳐진 자존심까지 함께 펼쳐지는 듯했다.

　담배를 나누며 카도와키는 시베리아에 갈 생각이라고 몇 번이나 되풀이했다. 늘 말끝이 들떠 있었다. 가능한 하사관으로 임관하고 싶다며 싸구려 신세라도 맞는 사람을 만났으니 어쩌면 제법 큰 사내가 될 수 있을지도 모른다고 말했다. 허리춤을 괜히 만지작거리며 아직 달리지도 않은 계급장을 미리 단 사람처럼 어깨를 폈다.

　「봐. 난 꽤 상식적이야. 네가 생각하는 것과 달리 이 카도와키 이사오는 매우 실존적인 동물이야. 계급장도 훈장도 원한다고. 영웅이 되는 일 같은 것보다 손으로 만져지는 것들 말이지.」

　돌이켜 보면 노부오가 자결해야 한다는 고집도 집안 명예나 향토의 정 같은 뜬구름 잡는 이야기 때문이 아니었다. 그래서 도호쿠 농지의 추억이라곤 거의 잊어버린 지금도 여전히 같은 마음인 것이었다. 노부오의 침해는 어쩐지 손가락으로 후빌 수도 있는 육체의 상처였다. 

　히고로모는 참 그런 것을 마음에 두고 있었느냐며 너스레 떨었다. 「한참 전 일을 가지고. 소인배다. 이 소인배야!」

　놀리는 말에 카도와키는 부리나케 

　「카즈키, 나가코와 결혼해라!」

　했다. 히고로모는 재채기하듯 짧고 마른 웃음소리를 냈다. 그건 농담에 불과하긴 했지만 나가코는 정말로 사랑하였다. 도무지 나가코보다 나은 여자는 없었다.

　「유키코와는⋯⋯.」 카도와키는 바보처럼 입을 벌리고 한 박자 늦게 웃으며 고민하는 체했다. 「유키코와는 결혼하지 마라!」 그녀는 남편이 있는 여자였으니 마땅히 농담이었다.

　여자 이야기를 하던 중 히고로모가 물었다.

　「그러면 너, 언제쯤 기차를 타게 될까?」 

　카도와키는 예행 연습한 대로 말할 수도 있었다. 물론, 해도 뜨기 전이라고. 들개의 차, 비뚤어진 철도로 지날 삼림과 설원과 늪지. 얼빠지게 만들 정도로 너무 다양한 뒤적거림과 목소리와 이름 모를 식물과 흙 그리고 그 속에 분자로 있을 여자들. 꿀꺽이는 것과 춤추는 법만을 아는 한량의 집합. 그러한 각종 우연성에 일일이 스칠 의무가 있는 것으로 인하여 아마도 그것은—열두 시와 여섯 시 사이일 것이라고⋯⋯.

　그러나 그것을 되새기는 와중에 시간을 너무 끌어 히고로모가 선수를 치고 말았다.

　「죽진 마. 이사오!」 

　이제 와 왜냐고 물었더니 「죽은 사람은 다 신이 된다지만 네겐 기도하고 싶지 않아」 라 대답했다. 카도와키는 괜히 쏘아붙였다.

　「나완 아예 상관하고 싶지 않은 거냐? 하찮게 사는 나도 싫고 위대하게 죽은 내게 기도하기도 싫다면.」

　「아이. 내가 언제 싫다고 했어? 카도와키.」

　「죽지도 살지도 못하는 채의 남자만이 상대할 만한 거야. 봉천에서 확 눈이 멀었다면 다리가 잘려 불구가 되었다면 좋았을 텐데.」

　히고로모는 어쩔 줄 몰랐다. 조금 승리감 느낀 카도와키는 약삭빠르게 표정을 바꾸며 말했다.

　「카즈키. 카즈키. 떠나지 말라는 말을 해 줘. 그 말이 듣고 싶어서 그랬어.」 매달리면서 얼굴에 잔뜩 입 맞추었다. 히고로모는 거짓말을 하려는 것처럼 망설이다가 결국 그의 부탁대로 해 주었다.

　카도와키는 온몸의 뻐근함을 느끼고도 그것을 털어 버리려는 것처럼 몸을 부르르 떨었다. 그는 폭소를 흉내 내며 소리쳤다. 「고맙지만 역시 가야겠어!」

　그러자 그것 보라며 「역시 내가 원하는 건 별로 중요치 않은 거야」 했다. 카도와키와 같은 어조의 외침이었다. 그러나 그는 그였고 카도와키는 카도와키였기 때문에 못된 취향의 즐거움인 것인지 씁쓸함인지 책망하면서도 그럼 그렇지 하고 내려두는 홀가분함인진 분간이 안 갔다. 어느 진솔함은 느껴졌다만 어차피 헤어질 테니 그러는 것 같기도 했다. 카도와키는 어김없이 피곤함을 느끼며 남자의 얼굴보다 야간의 반짝임에 홀린 체했다. 그러자 히고로모가 말했다.

　「이사오. 죽어 버린대도 난 기도는 안 해. 하지만 내게 달라붙을 거라면 손 입술 눈 다 상관없어.」 그리고 귓바퀴에 대고 뭐라 속삭였다.

　그때쯤 모두가 수줍은 친절이었음은 분명해졌다. 아마도 줄곧 듣고 싶은 말이었다. 그러나 어느새 그의 온몸을 팔다리로 옭아매고 등 뒤에 올라타 있었다. 그러다가도 결국엔 팔을 느슨하게 하고 부둥켜안았다. 그는 발버둥 치며 흐느꼈다. 웃는 것 같기도 했다. 그와는 그게 작별인사였다.

　머지않아 그는 병적 등본과 임시 하사 발령문 사본, 신분증명서가 든 서류철을 품에 넣고 하시구치의 사무실을 찾았다. 술자리 때와 다르면서도 같았다. 하시구치는 오로지 필요한 말만 했다. 그러나 이번에도 동석자와 출구가 한눈에 보이도록 가장 안쪽 벽을 등진 채 앉았다. 그는 종이들을 한 번 훑어본 뒤 책상 위에 반듯하게 놓았다. 더 묻지 않고 다만 「조회 신청해 두겠다」고만 했다. 약속은 아니었지만 상등병으로 입대한대도 이젠 그다지 상관 없었다.

　카도와키가 일어날 때야 그는 넌지시 물었다.

　「그래서, 조선에서의 삶은?」

　카도와키는 허물 수 없는 얼굴 대신 심장을 움츠리며 웃었다. 그리고 정성껏 대답했다. 「썰어둔 지 벌써 이 주입니다.」 

　하시구치는 미소를 대신 지어 주며 이 주 뒤부턴 가급적 도쿄에 머무르라 말했다. 

　카도와키는 그의 말대로 했다. 부지런히 조선에서의 족적을 정리했다. 나가코와도 이별이었다. 기다리지 말라 고하자 그녀는 아름다운 눈을 둥글게 뜨고 고개를 돌려 벽에 걸린 십자가만을 바라보았다. 욕망이나 공허 같은 단어로 차마 수사할 수 없는 도무지 읽을 수 없는 표정이었다. 나가코는 카도와키가 자기 얼굴을 읽는 것을 단 한 번도 허락하지 않았다. 그러므로 원했던 것일지도 모른다. 어쩐지 더는 연인이 아니게 되더라도 여전히 그녀를 위해서라면 무엇이든 할 것이라고 믿었다.

　이해할 수 없는 무늬들은 금방 낙엽이 지듯 홀연해졌다. 카도와키는 그 여자의 얼굴을 오래도록 기억했다.

　뿌듯한 석 달이 빠르게 흘렀다. 그는 일전의 신바시에 평복이 아닌 군복 차림으로 섰다. 북상 수송선 안에서 호리에 대위와 마주쳤을 때 그는 잠시 고개를 기울이며 「이야기를 들었다」 했다. 어디서 들었느냐 묻자 대위는 웃을 뿐이었다.

　진급 이듬해 카도와키는 스바보드니에서 겨울을 났다. 무참한 하바롭스크에서의 계절에 비하면 그 겨울은 느렸다. 

　여름쯤 체코 군단의 사정이 해결되고 나면 다시금 빨라질 것이었다. 그래서 당장은 그저 느리다는 감상뿐이었다. 그는 이미 전쟁터를 나가코처럼 사랑하고 있었다. 곳곳이 구상도였다. 나가코의 눈썹과 같은 가냘픈 선 입술과 같은 색색이었다. 누군가 「무의미하다」 한탄하면 할수록 욕망이 더했다. 피와 대변의 관능을 따라 강이 흘렀다. 토사물의 산성에 짓무른 병사의 옆얼굴로부터는 감히 그녀의 야릇한 미소를 떠올렸다.

　그땐 역 화물 창고를 막사로 썼다. 근무표 쓰기나 탄약 검사를 하다가 주간에 순찰 임무를 나갔다. 적색군 게릴라를 상대하는 일은 고역이었다. 그러나 도시에서 칼을 숨긴 채 지내는 이들을 상대하는 것과 별반 다르지도 않았다. 

　그날도 카도와키는 분견대를 대동해 숲 방향 선로를 점검하러 갔다. 직전에 습격이 있었기 때문에 시설 피해가 없는지 살펴야 했다. 가파른 언덕 위에 있는 제방은 육 미터 정도로 높았고 엄폐물이라곤 없었다. 고개 드는 순간 뒤통수 너머로 새하얀 오전 하늘의 후광이었다. 그는 병졸 열네 명을 둘로 나누어 철도 제방 상단과 하단에 배치했다. 

　제방 밑 분대가 개미지옥처럼 경사진 언덕을 따라 침목을 점검하고 수풀을 수색하는 사이 카도와키는 상단 엄호대에게 철저히 몸 낮출 것을 지시하고 포복 전진시켰다. 그리고 그 자신은 철로의 눈 쌓인 자갈밭 위에서 홀로 반쯤 허리 세운 채 자연 경관을 남몰래 굽어보았다. 

　가파른 언덕 아래엔 성긴 침엽수림이 있었다. 그러나 이만한 높이에선 검푸른 구름 한 덩이로 보였다. 단 하나의 눈동자 같았다. 눈동자 같으므로 더욱 제대로 보아야 했다. 속눈썹 그림자 모양의 겨울볕. 밤새 내린 성에에 붙잡힌 광선. 오른쪽과 왼쪽의 주시점 그 여백에 잠재한 모신나강의 탄도 일직선⋯⋯. 

　수액을 빠는 딱정벌레처럼 기면서 제방 모서리와 나무 꼭대기를 잇는 직선보다 조금 더 위로 고개 들었다. 마땅히 홀려야 하는 광경이었다.

　그는 언젠가 자신이 눈동자일 때 눈동자만이 아는 흰색의 주름 사이로 쏘아 떨어뜨린 절벽 위 남자를 떠올렸다. 그때의 소음과 낙하에 관해 생각하면서도 죽음에 관해서는 통 생각지 않았다. 

　오전 아홉 시경 마사네 하사가 보고하였다.

　「군조. 북측에 인적입니다.」 

　「엄호대. 간격 이십 보 전개. 기관총 중단 고정하라.」

　하사로부터 망원경을 넘겨받은 카도와키는 「쓸데없이 앞으로 나서지 말고 대기해」 덧붙이고 가장자리로 향했다. 눈밭의 검은 점을 보기 위해 숲을 흠모할 때보다도 더 앞으로 나아갔다. 장갑 낀 손으로 눈을 움켜쥐고 몸을 올리는 순간 그 몹시 흥분했을 때와 같은 어지러움이 머리를 짓눌렀다. 그다음 찰나 들려온 음향이 발밑에서였는지 아주 멀리서였는지 알 수 없었다.

　추락한 몸이 가파른 사면을 따라 미끄러지다가 공처럼 구르기 시작했다. 얼음 등 탄약통 아래턱과 위턱이 줄곧 맞부딪혔다. 충격은 둔탁하다가도 곧 모래를 붓는 소리로 들리게 되었다. 서릿발이 냇물처럼 외투 안으로 스며들었다. 스르르 녹지 않고 온몸의 구멍을 채웠다. 전신의 땀구멍 개수만큼 온통 바늘이었다. 카도와키는 오래도록 자신이 이만저만한 사람들에 비해 땀구멍이 훨씬 많거나 깊은 모양으로 태어났다고 생각해 왔다.

　머리가 닿는 순간 울림이 정수리 안쪽으로 번졌다. 흰색으로 얼어붙었다가 곧 새카매졌다. 아래는 여전히 금색이 아닌 혈액의 붉은색이었다. 

　카도와키는 순간 맹렬한 하지만 출처불명의 따지자면 요한의 묵시록과 같은 반드시 기차를 타야 한다는 정념을 실천할 필요가 없었을지도 모른다고 생각하였다. 누구는 잊은 채로도 살고 잊다 못해 부수어져 구름도 된다.

　그러나 그 어느 것도 잊을 수 없었기 때문에 몸에 난 구멍 그 어느 것도 용서할 수 없는 카도와키는 방울이었다가 안개였다가 사나운 장대비 같은 것으로 변한 꽃가루에 뒤엉켜 들었다. 진해지다 복잡해지다 못해 뜨거운 설탕처럼 된 그것은 왜 그렇게 된 것일까를 생각하면서도 돌진해 안겼다. 사랑의 묘약처럼 달콤한 단독자들의 혈액—그 혈액의 미늘에 온통 젖었다. 어쩌면 정말로 사랑했다. 도무지 그보다 나은 것은 없었다.

　카도와키는 문득 일어나야겠다는 생각이 들어 떨어지기 직전에 한 것처럼 고개 들었다. 세상이 거꾸로 보였다.

　그 정면을 기준으로 해서 먼 세 시 방향 나무에 뭔가 있었다. 그는 배 밑에 여섯 시로 깔린 남부 권총을 쥐고 곧바로 굴러 아홉 시 위를 올려다보았다. 나가코였다.

　녹색 옷을 입고 소나무 가지에 앉아 원통 안의 십자가를 들여다보고 있었다. 새하얀 손가락을 가지런히 모아 입술 가까이 들어 올리고 있었다. 국화의 꼭대기에 입 맞추고 있었다.



`,
};

export default Nessus;
